<unk>	0
<s>	0
</s>	0
ు	-3.80118
▁	-4.23001
ం	-4.31169
ని	-4.36547
లో	-4.48379
ి	-4.61013
ను	-4.67257
గా	-4.70625
కు	-4.71313
న	-4.98021
్	-5.00135
లు	-5.09067
ా	-5.13032
ే	-5.22395
ము	-5.25105
ల	-5.332
కి	-5.40324
▁జిల్లా	-5.44834
ాన్ని	-5.52214
తో	-5.52333
▁మరియు	-5.62269
క	-5.65005
ానికి	-5.65045
ీ	-5.74639
▁ఉన్న	-5.92924
వ	-5.93753
ంగా	-5.94435
▁అని	-5.95621
ది	-5.96139
▁కూడా	-5.96913
▁ఉంది	-5.97323
మ	-6.01147
▁అనే	-6.01461
ూ	-6.0166
నే	-6.03512
త	-6.03532
▁నుండి	-6.0511
గ	-6.08236
ర	-6.10151
▁ఆంధ్ర	-6.11845
▁తెలుగు	-6.12019
ుడు	-6.16292
ప	-6.16977
డు	-6.18732
ాడు	-6.23529
ారు	-6.23695
▁ఇది	-6.24912
ో	-6.27246
ర్	-6.27813
▁అ	-6.28722
▁ఉన్నాయి	-6.29973
పు	-6.3146
మైన	-6.36305
స్	-6.37043
య	-6.37314
ట	-6.39169
ులు	-6.40001
ాలు	-6.40836
వి	-6.46043
▁శ్రీ	-6.47079
రు	-6.50214
▁తరువాత	-6.55267
స	-6.56411
▁ప్రదేశ్	-6.57762
న్	-6.59892
▁చాలా	-6.62743
ాయి	-6.64789
▁వారి	-6.6513
▁క	-6.68055
ల్	-6.7011
▁భారత	-6.73345
ద	-6.73866
▁ప	-6.74454
▁జిల్లాలో	-6.74456
ె	-6.75002
డ	-6.75731
▁చెందిన	-6.75763
ైన	-6.76894
▁ఆ	-6.77332
▁కొన్ని	-6.77391
రి	-6.77475
▁లోని	-6.80266
ిన	-6.82707
▁ఇక్కడ	-6.83104
▁పెద్ద	-6.83291
టి	-6.84877
ణ	-6.85475
▁పేరు	-6.85837
▁వ	-6.86639
ంది	-6.87349
లను	-6.87593
▁బ	-6.89314
ై	-6.89547
ంలో	-6.91703
పై	-6.92225
▁మ	-6.92652
▁గ	-6.94482
న్న	-6.94651
▁రాష్ట్ర	-6.95188
▁లేదా	-6.95998
▁ఎ	-6.96455
▁దీని	-6.96908
▁నుంచి	-6.97055
▁న	-6.98294
▁గోదావరి	-6.99788
▁ఆయన	-7.00526
డం	-7.00711
▁ముఖ్య	-7.00827
▁త	-7.00867
▁విజయవాడ	-7.00964
▁స	-7.01797
▁నది	-7.02156
▁మీద	-7.02424
▁రెండు	-7.02503
జ	-7.0254
▁హైదరాబాదు	-7.03329
వు	-7.04494
ాల	-7.0543
▁ఉంటుంది	-7.05646
▁మధ్య	-7.07289
▁ఉన్నది	-7.084
ధ	-7.08709
లోని	-7.08987
తి	-7.09112
▁స్వామి	-7.09117
బ	-7.1174
▁అతని	-7.11875
▁తూర్పు	-7.12708
డానికి	-7.13317
హ	-7.13915
▁యొక్క	-7.15924
▁వరకు	-7.16706
▁ద్వారా	-7.16945
▁ప్రధాన	-7.17538
▁అంటారు	-7.19277
నూ	-7.19763
ొ	-7.20068
నీ	-7.20472
▁వద్ద	-7.20578
▁కానీ	-7.22236
▁దూరంలో	-7.22671
▁వంటి	-7.23199
▁వారు	-7.24232
శ	-7.24264
లా	-7.24989
నా	-7.25332
చ	-7.25735
▁ఇతర	-7.26837
▁నగర్	-7.27076
▁చ	-7.2788
మ్మ	-7.2815
ింది	-7.28254
▁కర్నూలు	-7.28255
▁ఒకటి	-7.2886
గు	-7.29072
▁చిన్న	-7.31149
▁అది	-7.32425
ంచ	-7.32901
▁జాతీయ	-7.3354
దు	-7.33651
▁భాష	-7.33731
చే	-7.3381
▁అనేక	-7.33912
ంత	-7.34397
డి	-7.34542
▁పాల	-7.35002
▁దక్షిణ	-7.35957
ుల	-7.36192
లతో	-7.37072
ములు	-7.38132
లకు	-7.38413
▁కవి	-7.38812
▁ఉత్తర	-7.38853
▁కాలంలో	-7.40037
▁ఇ	-7.40069
ముగా	-7.40472
రా	-7.40581
డ్	-7.41394
▁ప్రముఖ	-7.41603
▁అను	-7.41781
▁దాని	-7.42016
▁గ్రామ	-7.42019
▁కడప	-7.42249
▁అతి	-7.43068
ల్లో	-7.43485
▁జ	-7.44217
మని	-7.4486
▁జాతీయం	-7.45302
భ	-7.45543
▁అరటి	-7.46094
య్య	-7.46354
వారు	-7.46551
ిక	-7.46966
▁హ	-7.4697
మే	-7.47309
▁గురించి	-7.47571
ట్	-7.4789
లి	-7.48126
▁ప్రకారం	-7.48168
లలో	-7.48215
▁వి	-7.48439
▁అంటే	-7.48631
▁వల్ల	-7.48814
▁మహబూబ	-7.48917
టం	-7.49029
▁ప్రతి	-7.49261
▁కా	-7.49324
▁చేసి	-7.49577
▁కాని	-7.49671
నుండి	-7.49799
▁వ్యవస్థ	-7.49816
▁తిక్కన	-7.49981
▁ప్రస్తుత	-7.50159
▁అయిన	-7.50173
వే	-7.50174
▁రామ	-7.51088
▁తిరుపతి	-7.51214
▁తిరుమల	-7.51471
▁కృష్ణా	-7.51498
▁కలవు	-7.52399
▁క్రీ	-7.52962
ాన	-7.54781
▁మహా	-7.54906
▁అభివృద్ధి	-7.55434
▁అక్కడ	-7.55701
క్ష	-7.55987
▁వచ్చిన	-7.55999
▁ఇలా	-7.56943
▁గుంటూరు	-7.57884
మి	-7.58585
▁రాష్ట్రంలో	-7.58613
▁ఆలయం	-7.59218
వా	-7.59248
చి	-7.59862
▁చరిత్ర	-7.60655
▁నెల్లూరు	-7.60679
▁ప్రాంత	-7.61137
▁మూడు	-7.61414
▁ప్ర	-7.61439
▁అన్నమయ్య	-7.62049
▁వరంగల్	-7.62347
▁ప్రాంతంలో	-7.626
▁చేసిన	-7.62645
లేదు	-7.62677
▁జన	-7.62952
మ్	-7.64543
▁ఎన్నో	-7.65037
▁కోసం	-7.65229
▁సినిమా	-7.6603
్య	-7.66072
▁ఎక్కువ	-7.66386
▁తెలంగాణ	-7.66402
▁య	-7.66734
యు	-7.67741
▁ప్రసిద్ధి	-7.6902
▁ఖమ్మం	-7.69346
కీ	-7.69354
సి	-7.70987
ప్పుడు	-7.71024
▁అనగా	-7.71754
▁ఇక్కడి	-7.71787
ప్ప	-7.71998
త్త	-7.72186
▁ద	-7.72346
▁ఉంటాయి	-7.72468
▁వివిధ	-7.7305
▁చేసే	-7.73585
▁కొత్త	-7.73778
▁రాష్ట్రం	-7.74105
▁శ	-7.74483
లోనే	-7.74556
▁కోట	-7.7465
ంటే	-7.74759
▁చెప్ప	-7.74861
ాల్లో	-7.74883
▁కంప్యూటర్	-7.75199
కా	-7.75401
▁ఆమె	-7.76037
▁మాత్రమే	-7.76307
▁మొదటి	-7.76532
ంద	-7.76533
▁ప్రత్యేక	-7.77144
▁నీరు	-7.77159
రావు	-7.77187
▁వచ్చింది	-7.77199
▁కలిగి	-7.77351
▁కనుక	-7.7765
▁తర్వాత	-7.7798
▁జిల్లాలు	-7.78168
ష	-7.78228
▁నిర్వహణ	-7.78317
ంగ	-7.7845
ాలను	-7.78611
▁ర	-7.78835
కుండా	-7.78843
▁వలన	-7.78844
ంతో	-7.79007
▁ఇవి	-7.79229
▁మొదలైన	-7.79235
▁జనాభా	-7.79338
▁వీటి	-7.79481
▁పని	-7.79532
▁కాల	-7.79591
ించి	-7.79597
ాలి	-7.8055
▁ఆంధ్రప్రదేశ్	-7.81088
ింగ్	-7.81343
▁రహదారి	-7.81484
▁కలదు	-7.82498
▁వారికి	-7.82988
▁పాటు	-7.8341
▁జిల్లాలోని	-7.84124
ళ	-7.84632
▁రెండవ	-7.84635
▁ఇంకా	-7.8473
▁పశ్చిమ	-7.84849
▁రైలు	-7.84964
▁తండ్రి	-7.85031
తా	-7.85123
స్త	-7.85677
▁గొప్ప	-7.85916
▁ఏ	-7.86051
▁ల	-7.86421
▁రోజు	-7.86681
▁చేయ	-7.87029
▁వా	-7.87161
▁అదే	-7.87338
ండ	-7.8757
▁అన్న	-7.88016
▁రాజులు	-7.88128
▁మద్రాసు	-7.88272
ద్ద	-7.88375
▁మొత్తం	-7.88465
ూరు	-7.88759
▁ప్రభుత్వ	-7.88859
▁అలాగే	-7.89048
దా	-7.89227
▁భూమి	-7.89378
ార	-7.89415
▁రచించిన	-7.89559
▁కొండ	-7.89803
▁అన్ని	-7.90593
▁రాజధాని	-7.90785
▁నా	-7.91229
▁కాదు	-7.91237
▁దేశంలో	-7.91927
గల	-7.92017
▁ఒంగోలు	-7.92082
▁కంప్యూటరు	-7.92087
కో	-7.92262
క్	-7.92332
▁సుమారు	-7.92477
▁వెళ్ళి	-7.92665
ందుకు	-7.92956
మున	-7.93076
▁అవి	-7.93174
▁ఉండ	-7.9424
▁విజయనగర	-7.94463
▁కృష్ణ	-7.94566
త్ర	-7.94642
▁సమయంలో	-7.95346
▁మిగిలిన	-7.9546
▁రాజు	-7.95606
▁పట్టణ	-7.96028
▁ప్రాంతం	-7.96067
▁మంది	-7.96202
వచ్చు	-7.96237
▁ఆర్	-7.96618
▁మంచి	-7.96958
▁ము	-7.96965
▁ముందు	-7.97228
స్వామి	-7.97247
పల్లి	-7.97328
▁దేశము	-7.98338
లొ	-7.98787
నది	-7.98911
▁దగ్గర	-7.98916
▁నాగ	-7.98926
▁పట్టణం	-7.99027
▁అలా	-7.99226
▁త్యాగరాజు	-7.99581
ాయ	-7.99663
▁తొలి	-7.99914
▁జరిగిన	-8.00412
▁కొ	-8.00544
ములో	-8.00554
ిత	-8.00694
ళ్ళు	-8.00705
▁తెలుగులో	-8.00717
ుకొని	-8.00833
యా	-8.00951
▁కిలోమీటర్ల	-8.00952
▁ఉ	-8.0101
▁భార్య	-8.01038
ట్లు	-8.01261
సు	-8.01311
▁చిత్తూరు	-8.01439
▁రా	-8.01459
ష్ట	-8.01687
యి	-8.01809
లే	-8.01816
▁పార్టీ	-8.01816
మా	-8.01921
▁ప్రకాశం	-8.02028
▁కూడ	-8.02143
కొ	-8.02426
▁అప్పుడు	-8.02621
▁కర్ణాటక	-8.03178
▁ఎస్	-8.03222
▁నాలుగు	-8.03265
▁నగరం	-8.03611
▁కాక	-8.0411
▁ఎక్కువగా	-8.04233
▁ముఖ్యమైన	-8.04342
ప్ర	-8.04554
▁కుమారుడు	-8.04593
ద్	-8.04665
▁కేంద్రం	-8.04667
▁వాటి	-8.04867
▁సంవత్సరాల	-8.049
▁కలిపి	-8.04912
▁ఈయన	-8.04928
ంట	-8.05193
లాంటి	-8.05198
▁ఈ	-8.0534
▁కనిపిస్తుంది	-8.05355
▁మన	-8.05459
▁తిరిగి	-8.05797
▁దేవ	-8.05949
ండి	-8.06109
▁అంత	-8.06341
▁గుండా	-8.06572
ించిన	-8.06794
రీ	-8.06931
▁విధంగా	-8.07471
▁బాగా	-8.07487
▁సం	-8.07503
▁ముఖ్యమంత్రి	-8.07614
▁జరిగింది	-8.07625
▁గ్రామం	-8.07634
▁లేదు	-8.08343
▁మాట	-8.08358
▁అంద	-8.0858
ుతుంది	-8.08677
▁సంగీత	-8.08954
పో	-8.0907
రాజు	-8.09265
▁లాంటి	-8.09307
▁రైల్వే	-8.09421
▁పొంద	-8.09526
టానికి	-8.09593
▁కాకతీయుల	-8.09641
▁వచ్చి	-8.10253
▁దీనికి	-8.10382
క్క	-8.10386
▁తప్ప	-8.10689
మై	-8.10705
టు	-8.10959
్ర	-8.11386
▁ఏర్పాటు	-8.1144
▁నన్నయ	-8.11604
యో	-8.11646
▁రాష్ట్రము	-8.11783
▁లేని	-8.12099
ంబ	-8.12338
▁ఉండే	-8.12471
కే	-8.12545
నకు	-8.12735
▁వేల	-8.12783
▁వంశ	-8.13008
▁కాలం	-8.1354
▁మెదక్	-8.13671
దే	-8.13756
గి	-8.13794
▁సు	-8.13855
▁రాజ్య	-8.14004
▁అన	-8.14046
ికి	-8.14377
▁అయిత	-8.14416
▁ఇతని	-8.14422
▁వాడ	-8.14438
ధి	-8.1479
▁ప్రపంచ	-8.14805
▁చేశారు	-8.14929
గానే	-8.15082
ష్	-8.15155
▁చెన్న	-8.1521
▁శతాబ్దం	-8.15294
▁రెడ్డి	-8.15736
ంచి	-8.15775
▁అప్పటి	-8.15981
▁రాజ	-8.16022
▁విశాఖపట్నం	-8.16114
▁నగర	-8.16136
▁మా	-8.16148
థ	-8.16151
లోనూ	-8.16225
▁నరసింహ	-8.16614
▁పో	-8.16644
▁బ్రహ్మ	-8.16737
▁బాల	-8.17262
▁వచ్చే	-8.17402
▁ప్రాచీన	-8.17523
వ్వ	-8.17538
▁ఆలయ	-8.17627
▁పంట	-8.1774
త్	-8.17981
▁వాడుకలో	-8.18619
న్నీ	-8.19087
▁వీరు	-8.19209
▁ప్రజల	-8.19384
▁ఒక	-8.19438
▁వర్గం	-8.19448
▁నీటి	-8.197
▁మరో	-8.1983
▁తెలంగాణా	-8.20214
▁భ	-8.20856
ేశ్వర	-8.2097
▁సంస్థ	-8.20994
▁కలిగిన	-8.21041
ాది	-8.21166
▁కాకుండా	-8.21262
ౌ	-8.21656
▁రాసిన	-8.21664
మునకు	-8.21927
▁మె	-8.22146
▁నదులు	-8.22291
▁మరొక	-8.22292
▁అడవి	-8.22747
▁కారణంగా	-8.22856
▁వీరి	-8.22921
▁ఉండేది	-8.23058
ఖ	-8.23075
▁గ్రామంలో	-8.23189
▁దేశ	-8.23529
▁ఇంటి	-8.23569
▁కొంత	-8.23598
▁లేక	-8.23797
▁నాటి	-8.23816
▁సా	-8.23862
వాడు	-8.23964
ుటకు	-8.24051
▁తయారు	-8.24238
మీద	-8.24309
▁పిండి	-8.24532
▁చూసి	-8.24984
▁పర	-8.25246
▁విజయ	-8.25375
ంబు	-8.25654
ృ	-8.2584
▁చక్రవర్తి	-8.25999
▁రకాల	-8.26349
▁సంఖ్య	-8.26627
తే	-8.27131
తు	-8.27191
▁పె	-8.27219
▁సాహిత్య	-8.27259
▁ప్రజలు	-8.27486
▁వాటిని	-8.27561
▁గు	-8.27819
కూ	-8.27847
మును	-8.28142
ళ్ళ	-8.28419
▁మనం	-8.2868
▁దక్షిణాన	-8.2883
వారి	-8.28996
▁లోక	-8.29082
▁మొ	-8.2954
▁పలు	-8.29707
వల్ల	-8.29745
▁కలిసి	-8.29758
▁పు	-8.29786
▁హిందూ	-8.29852
కాల	-8.29949
ిని	-8.29983
▁సర్వ	-8.30198
▁కృష్ణుని	-8.30276
▁గుడి	-8.30359
▁హైదరాబాద్	-8.30421
▁భాషలో	-8.30454
▁మనము	-8.30621
లోకి	-8.3075
▁సందర్భాల్లో	-8.31001
ింప	-8.31028
▁సేవ	-8.31102
బ్	-8.31234
▁శాస్త్రము	-8.31327
▁అందులో	-8.3146
▁ప్రాజెక్టు	-8.31495
▁మొల్ల	-8.31568
▁భారతీయ	-8.31695
▁రోడ్డు	-8.31743
యం	-8.31805
▁రాష్ట్రములో	-8.32503
వాడ	-8.32535
▁వీర	-8.32919
▁పద	-8.32969
▁ఏర్పడిన	-8.33034
లుగా	-8.3309
▁పరిపాలన	-8.33315
▁కావ్య	-8.33352
▁చెందింది	-8.33359
▁గ్రామము	-8.33383
▁మొదట	-8.33454
▁ఎంతో	-8.33666
▁నేల	-8.33724
కర	-8.3392
ందు	-8.34313
▁సాగు	-8.34368
▁వేర్	-8.34409
ముల	-8.35516
▁చెప్పిన	-8.36195
▁విద్యా	-8.36221
▁మాత్రం	-8.36291
▁శ్రీశ్రీ	-8.36348
▁పాత	-8.36817
▁భక్తుల	-8.36845
ాలకు	-8.36852
▁నిజాం	-8.36897
▁తన	-8.37189
ప్	-8.37608
▁పాలన	-8.37621
▁పూర్వం	-8.37741
▁పాలు	-8.37815
▁ఖ	-8.37855
ుడైన	-8.38217
చు	-8.38252
ట్ట	-8.38278
టా	-8.38352
▁స్థాయి	-8.38464
▁ఆది	-8.38788
▁అందుక	-8.38881
▁వరి	-8.3936
▁దేవాలయము	-8.39584
▁సమ	-8.39784
▁ప్రోగ్రాము	-8.39948
▁రవాణా	-8.3998
▁మూల	-8.40007
▁గారి	-8.40452
▁శ్రీశైలం	-8.40625
▁రాజధానిగా	-8.40845
▁ఇప్పుడు	-8.41042
▁చె	-8.41096
▁లక్షల	-8.41099
▁దేవాలయం	-8.41121
▁మే	-8.4114
▁తాను	-8.41378
నో	-8.41468
▁లలో	-8.418
▁నారాయణ	-8.41811
▁దాదాపు	-8.41912
▁వై	-8.42275
▁వ్యాపార	-8.42326
▁చేర	-8.42655
▁చూడ	-8.42801
▁మండలం	-8.42863
చ్చ	-8.42987
▁ఎంత	-8.43066
ాలలో	-8.43666
ించాడు	-8.43683
▁చేత	-8.4376
▁ప్రసిద్ధ	-8.43834
▁విష్ణువు	-8.43894
▁పై	-8.44014
▁ఇందులో	-8.44169
▁నగరము	-8.44242
▁ఒడ్డున	-8.44266
▁విశేష	-8.44272
రెడ్డి	-8.44387
▁రంగ	-8.44441
▁రాజమండ్రి	-8.44468
▁పడ	-8.44559
▁పరి	-8.44628
▁పైన	-8.44629
దల	-8.44992
ిస్తుంది	-8.45024
▁జిల్లాల	-8.45135
▁కేంద్ర	-8.45275
▁అర్ధం	-8.45398
▁చంద్ర	-8.45757
▁స్థానాలు	-8.45828
▁భాషా	-8.45881
▁ఆనంద	-8.45899
▁బా	-8.46074
▁ఏడు	-8.46165
ాన్	-8.46193
▁క్రింద	-8.46347
▁జరుగుతుంది	-8.46462
▁ట	-8.46468
▁నందు	-8.46656
▁ఒక్క	-8.46664
▁పా	-8.46717
▁కో	-8.4679
▁పట్టణము	-8.46834
ైనా	-8.47058
▁కృష్ణుడు	-8.47096
వర్	-8.4711
థి	-8.47265
పాల	-8.47345
▁స్థానంలో	-8.47429
కొండ	-8.47557
కం	-8.47573
▁నల్ల	-8.47644
▁కాకతీయ	-8.48169
బడిన	-8.48299
▁ప్రయోగంలో	-8.48464
▁ఆధునిక	-8.48482
▁భూ	-8.48767
▁అల్ల	-8.48844
▁భాగం	-8.48901
ట్టు	-8.48995
▁పిలుస్తారు	-8.49169
మీ	-8.49227
ెను	-8.49285
▁శక్తి	-8.49397
▁మి	-8.49422
▁ఫ	-8.4946
▁భాగ	-8.49595
▁ష	-8.49693
వరకూ	-8.49776
్యా	-8.49832
▁భారతదేశంలో	-8.49932
▁పట్ట	-8.50093
▁రచన	-8.50146
▁సంస్కృతి	-8.50328
▁నిజామాబాదు	-8.50551
▁పంచ	-8.50567
▁ఎలా	-8.50642
ాస	-8.50774
▁ఉండి	-8.50793
▁అధిక	-8.51041
▁మార్గం	-8.51074
▁తాళ్ళపాక	-8.51251
▁వ్యవసాయ	-8.51306
▁ఒకే	-8.51429
ుతూ	-8.51596
▁సత్య	-8.51663
▁కల	-8.51735
▁మొదలు	-8.51754
▁పచ్చ	-8.51946
▁నల్గొండ	-8.51954
ితే	-8.51983
▁రోజుల	-8.5202
▁రామాయణం	-8.5206
▁సమీప	-8.52363
▁తక్కువ	-8.52465
▁సాధారణ	-8.52579
▁తుంగభద్ర	-8.52663
▁తర	-8.52697
▁వాటిలో	-8.52764
▁జాతి	-8.52827
పేట	-8.52841
▁ఆరు	-8.52873
▁సూర్య	-8.52878
స్తూ	-8.52923
▁గారు	-8.52968
▁ప్రపంచంలో	-8.5298
ట్టి	-8.53199
▁పూర్తి	-8.53214
▁భావం	-8.53312
▁జరిగే	-8.53378
▁మానవ	-8.53385
▁భారతదేశం	-8.535
యిన	-8.53595
రే	-8.5365
▁చెప్పి	-8.53748
ట్ల	-8.53811
ుంది	-8.53904
ించారు	-8.53928
▁కోస్తా	-8.54107
ాక	-8.5411
▁అర్థం	-8.54181
▁ప్రదేశం	-8.54199
మూ	-8.54292
రో	-8.54741
దని	-8.54759
▁కూచిపూడి	-8.54822
▁చేస్తారు	-8.54832
మైనది	-8.54837
పా	-8.54884
▁చేసాడు	-8.5489
▁డ	-8.54953
▁పోతన	-8.5505
▁నన్నయ్య	-8.55066
▁సిద్ధ	-8.55173
గిరి	-8.55197
▁రూపంలో	-8.55482
▁రాముడు	-8.55621
ుచు	-8.55764
ాలని	-8.55861
▁పాత్ర	-8.55943
▁అర్థంలో	-8.5601
సం	-8.56175
స్థ	-8.56182
▁లక్ష్మీ	-8.56271
▁పూర్తిగా	-8.56495
ిస్తూ	-8.56708
▁సంస్కృత	-8.5693
▁జీవిత	-8.57
▁స్వ	-8.57011
▁నేటి	-8.57051
▁లేకుండా	-8.57054
▁కొండల	-8.5732
లూ	-8.57343
▁తల్లి	-8.57363
సాధారణంగా	-8.57467
▁కేంద్రము	-8.5755
▁బట్టి	-8.57592
▁ముగ్గుర	-8.57774
▁ఉత్పత్తి	-8.57778
▁శివ	-8.57843
▁మండలాలు	-8.57977
జ్	-8.57989
టువంటి	-8.58001
కార	-8.58016
▁పుట్ట	-8.58035
▁మీర	-8.5828
▁మర	-8.58372
▁నిర్మాణ	-8.58508
▁తెనాలి	-8.58526
పురం	-8.58601
▁జన్మించారు	-8.58618
▁భక్తి	-8.58739
పప్పు	-8.58842
▁చే	-8.58919
▁రాతి	-8.58995
▁ఎన్	-8.59144
▁భద్రాచలం	-8.59241
▁కరీంనగర్	-8.59283
గో	-8.59562
▁ధర్మ	-8.59718
▁చి	-8.60155
▁ఉత్తరా	-8.60281
రణ	-8.60533
రంగ	-8.60577
▁భాగము	-8.60852
▁పొ	-8.60852
▁ప్రాథమిక	-8.60856
▁విషయం	-8.61215
▁బు	-8.61269
▁విష్ణు	-8.61348
▁అతడ	-8.61392
▁భావ	-8.61456
▁వె	-8.61471
▁జానపద	-8.61595
ఆర్	-8.6173
▁ప్రబంధ	-8.61742
ులకు	-8.61834
బడింది	-8.61864
▁యుద్ధ	-8.61989
▁సి	-8.62114
▁గర్భం	-8.62547
▁రచించాడు	-8.62635
గ్	-8.62744
▁బయట	-8.62816
▁పర్యాటక	-8.62985
▁వినియోగదారు	-8.63184
▁సంవత్సరం	-8.63241
▁ప్రభుత్వం	-8.63351
్లో	-8.63413
▁నగరంలో	-8.63457
▁మండల	-8.63748
స్తుంది	-8.63791
ణి	-8.63862
▁కొందరు	-8.63954
▁ప్రవహిస్త	-8.64124
▁పొందిన	-8.64245
▁అర్ధ	-8.64524
▁మహారాజు	-8.64537
▁ఆరోగ్య	-8.64632
▁విశ్వ	-8.64665
యే	-8.64723
▁వ్యక్తి	-8.64726
▁ఇందు	-8.64754
▁కాయ	-8.64896
▁బస్సు	-8.64902
▁సముద్ర	-8.64915
న్ని	-8.64996
సాని	-8.65199
ాడని	-8.65257
▁వీటిలో	-8.65331
▁పాట	-8.65418
▁గోన	-8.65619
▁తెల్ల	-8.65625
▁చిక్కుడు	-8.6563
▁శ్రీకాకుళం	-8.65743
ులను	-8.65815
▁దేశం	-8.65858
▁చెయ్య	-8.65928
▁గంగ	-8.65972
▁అధికార	-8.6601
▁స్థానం	-8.66088
▁పాఠశాల	-8.66109
▁స్ప	-8.66187
▁రచనలు	-8.66193
▁దిశ	-8.66391
కూర	-8.66484
▁దా	-8.66595
▁సమీపంలో	-8.66697
▁శైలి	-8.66902
ారెడ్డి	-8.67131
▁రకరకాల	-8.67196
▁సీత	-8.67285
▁జన్మించాడు	-8.67295
▁పూర్వము	-8.67648
త్వ	-8.67687
లేరు	-8.67896
▁అడవుల	-8.67936
▁భాగంగా	-8.68009
▁అదిలాబాదు	-8.68019
▁మహారాష్ట్ర	-8.68033
▁భాగవతము	-8.68202
శి	-8.68441
▁చెప్పాడు	-8.68515
ద్ధ	-8.68706
చె	-8.68746
▁కొరక	-8.68763
బడి	-8.68816
▁చేస్తున్న	-8.68818
▁తపస్సు	-8.68909
▁ఆఫ్	-8.6892
ర్మ	-8.6898
ాలతో	-8.69105
డంతో	-8.69157
▁వే	-8.69179
పాడు	-8.69215
▁వీ	-8.69266
▁మహ	-8.69484
ుట	-8.69635
▁ఉపయోగించ	-8.6965
▁మహర్షి	-8.69694
▁చేశాడు	-8.69746
▁దేవి	-8.69763
▁భారతదేశ	-8.69792
వచ్చును	-8.69933
▁పెంచ	-8.70007
▁సౌకర్యం	-8.70147
▁దేవతల	-8.70457
▁బంగాళాదుంప	-8.7054
▁రాయలసీమ	-8.7054
▁శాసనసభ	-8.70547
▁శాతం	-8.70563
▁సాంకేతిక	-8.70573
▁ప్రదేశము	-8.70823
నికి	-8.70843
జా	-8.71142
చేయ	-8.71367
▁వివాహం	-8.7138
▁ప్రోగ్రామ్	-8.71395
▁పుట్టిన	-8.71485
ావ	-8.71654
తుల	-8.71788
▁బహు	-8.72172
▁మూడవ	-8.72315
కాయ	-8.72439
▁వంకాయ	-8.72494
▁పిల్లల	-8.72538
▁పరిశ్రమ	-8.72574
▁గొ	-8.72603
బా	-8.72707
▁రాముని	-8.7274
▁అమ్మ	-8.72845
త్య	-8.72883
▁వాడు	-8.73085
▁అక్షరాస్యత	-8.73142
▁ఉపయోగిస్తారు	-8.73176
ధార	-8.7319
▁వేరు	-8.73478
ాంగ	-8.73532
ారని	-8.73721
▁జూన	-8.73926
▁పండు	-8.73935
▁శ్రీకృష్ణుని	-8.74017
▁తరువాతి	-8.74087
నని	-8.74167
ర్య	-8.74205
▁ఎందుక	-8.74318
▁రాక్షస	-8.74402
నె	-8.74429
▁తల	-8.74542
ించు	-8.74553
కవి	-8.74566
▁బొ	-8.74735
▁నాటికి	-8.7478
▁స్వామివారి	-8.74854
▁యుద్ధం	-8.75001
▁బాధ	-8.7506
క్ర	-8.75111
▁ఆధారంగా	-8.75115
స్తాయి	-8.75232
పడ	-8.75257
▁ఆదిలాబాదు	-8.75311
▁శతాబ్దము	-8.75626
భాగ	-8.75718
▁తదితర	-8.75782
▁ప్రదర్శన	-8.7584
లె	-8.7585
▁తెలుగుదేశం	-8.75883
▁పనులు	-8.75948
దీ	-8.76009
▁పశ్చిమా	-8.76053
▁కవుల	-8.76087
దేవ	-8.76309
ర్ల	-8.76343
▁ప్రయోగం	-8.76384
▁గ్రామాలు	-8.76386
▁విషయ	-8.76421
▁వర	-8.76446
▁శాతవాహనుల	-8.76481
▁దండ	-8.76587
ుడి	-8.7662
▁కే	-8.76699
ుతున్న	-8.76728
▁ఐదు	-8.76739
లేని	-8.76757
▁వేద	-8.76789
▁దానికి	-8.76819
వ్య	-8.76904
▁మొక్క	-8.76944
▁కవులు	-8.77156
▁అవతారము	-8.77201
▁నిర్మించిన	-8.77247
▁అయినా	-8.77411
▁హా	-8.77435
▁శాసన	-8.77443
దో	-8.77563
▁నిల్వ	-8.77592
▁దేవకి	-8.77617
▁గో	-8.77621
▁శతాబ్ద	-8.77633
▁ఒకప్పుడు	-8.77672
▁గురువు	-8.77711
▁పది	-8.77879
▁ఎక్కడ	-8.77881
▁చేయడం	-8.77986
▁ప్రాంతాల	-8.78153
▁దేవాలయ	-8.78209
▁తనకు	-8.78309
మాన	-8.78315
్యం	-8.78341
▁కళాశాల	-8.7845
ఫ	-8.78456
ంప	-8.78594
▁చెట్ల	-8.78663
▁ఇదే	-8.78712
ఘ	-8.79203
ద్య	-8.79239
▁రాగ	-8.79426
▁బంగాళదుంప	-8.79435
▁చేసారు	-8.79522
తం	-8.79633
▁మొట్టమొదటి	-8.79656
ంటి	-8.79803
ఛ	-8.79804
▁వాళ్ళ	-8.79897
▁ప్రాంతాలు	-8.79929
▁కూర	-8.79937
▁యంత్రాల	-8.80012
ెన్	-8.80056
▁కంప్యూటర్లు	-8.80112
డా	-8.80267
▁చాల	-8.80315
▁ఖగోళ	-8.80328
▁బ్రౌన్	-8.80369
▁కోట్ల	-8.8037
▁నిత్య	-8.80619
▁నవ	-8.80706
▁ఉప	-8.80932
▁ప్రాంతము	-8.80937
▁చిత్ర	-8.80972
▁ఇంత	-8.81141
▁చూస్త	-8.81178
▁భక్తులు	-8.81179
▁నిర్	-8.81221
▁రాయ	-8.81264
▁శ్రీమహావిష్ణువు	-8.81313
▁దివ్య	-8.81317
ళ్ల	-8.81354
▁ఫైల్	-8.81378
ంజ	-8.81466
▁చివరి	-8.81636
▁పాడ	-8.81832
ేరు	-8.81892
▁అవసరం	-8.81961
ణం	-8.81995
▁ఇవ్వ	-8.8202
▁దగ్గరలో	-8.82031
ిస్తున్న	-8.82163
▁రుచి	-8.82208
▁సమయ	-8.82225
▁రెవెన్యూ	-8.82265
▁వైష్ణవ	-8.82265
▁చెరసాల	-8.82269
▁స్టేషన్	-8.82271
▁ఉంటే	-8.82362
కుడు	-8.82446
▁మరణ	-8.8248
▁అమెరికా	-8.82514
▁చక్ర	-8.82529
ఠ	-8.82617
▁వేమన	-8.82695
▁కథ	-8.83073
▁పూర్వ	-8.83091
▁పర్వత	-8.83114
▁క్రీస్తు	-8.8323
▁గురు	-8.83252
▁వార్డు	-8.83302
▁చాళుక్యుల	-8.83394
▁క్రింది	-8.83437
▁రామాయణము	-8.8348
▁సంబంధించిన	-8.83489
▁హరి	-8.83614
▁రాష్ట్రాలు	-8.83674
▁స్	-8.83677
▁కట్ట	-8.83803
▁ఉదాహరణ	-8.8425
▁స్వాతంత్ర్య	-8.84311
మో	-8.84315
▁వ్రాసిన	-8.84331
యందు	-8.84817
ద్ర	-8.84991
▁ప్రసాద	-8.85205
▁బొమ్మ	-8.85228
▁వున్న	-8.85623
ిస్తారు	-8.85737
దన	-8.85811
▁సామ్రాజ్య	-8.85825
▁వంటివి	-8.85989
సా	-8.8599
▁కింద	-8.86016
▁పరమ	-8.86063
▁మిరప	-8.86086
▁సరి	-8.86112
▁ఈశాన్య	-8.86168
▁ద్విపద	-8.86171
▁ఒక్కొక్క	-8.86177
ణా	-8.86257
▁వస్తుంది	-8.86443
▁ఉంచ	-8.86453
▁ఇతన	-8.86668
▁చంప	-8.86825
▁బంగారు	-8.86835
వీ	-8.86875
▁వెళ్ళ	-8.86933
బ్బ	-8.87073
ార్థ	-8.8715
▁బ్రాహ్మణ	-8.87165
▁వాణిజ్య	-8.87168
▁కేవల	-8.87172
▁ఉప్పు	-8.87173
▁అతిపెద్ద	-8.87185
▁గాని	-8.87211
▁రాజకీయ	-8.87235
▁చెందినది	-8.87336
▁చూసిన	-8.87491
లీ	-8.87632
▁కూ	-8.87661
▁అల	-8.87675
▁ప్రాంతాలలో	-8.87761
▁పుణ్యక్షేత్ర	-8.87869
▁రే	-8.88154
▁కూడిన	-8.88184
▁దిగువ	-8.88188
▁ఈమె	-8.88203
▁ఉండును	-8.88233
▁రామాయణ	-8.88249
న్నాయి	-8.88297
ేషన్	-8.88319
ునికి	-8.88319
▁క్షేత్రము	-8.88333
▁ఇచ్చిన	-8.88354
▁తీర	-8.88427
▁పొడి	-8.88441
ిక్	-8.88475
ర్చ	-8.88605
▁పంప	-8.88639
▁చేసింది	-8.88656
▁ముందుగా	-8.88697
▁విన	-8.88749
▁యుగము	-8.88752
రుగు	-8.88933
డము	-8.89194
▁అనంతపురం	-8.89209
▁తమిళనాడు	-8.89213
ేది	-8.89241
▁తెర	-8.89287
▁బస్సులు	-8.89322
▁నె	-8.89377
▁వరంగల్లు	-8.8938
▁లా	-8.89541
▁సాగ	-8.89549
▁కనిపించ	-8.89568
▁చివర	-8.89789
▁మీ	-8.89811
▁అనుసరించి	-8.89848
▁అనీ	-8.89888
▁గ్రంథ	-8.89937
▁ప్రవేశించి	-8.89991
▁అంశ	-8.90031
▁విన్న	-8.90088
గ్గ	-8.90118
▁జన్మ	-8.90131
▁మండలంలో	-8.90219
ల్లు	-8.90241
▁చేస్తూ	-8.90259
బడ్డాయి	-8.90309
▁మీదుగా	-8.904
▁ఎత్తు	-8.90579
▁బ్ర	-8.9059
నాడు	-8.906
▁పాలించిన	-8.90747
పద	-8.90895
ిస్తాడు	-8.91002
వరం	-8.9109
▁ఇంద్ర	-8.91125
▁ప్రతీ	-8.91175
హా	-8.91227
▁నాగార్జున	-8.91271
▁కాంగ్రెస్	-8.91271
▁కుమార్తె	-8.91272
▁ఏలూరు	-8.91287
ాద్రి	-8.9134
లైన	-8.91394
షి	-8.91401
▁ప్రత్యేకత	-8.91621
▁ఉండేవి	-8.91631
▁అవ	-8.91664
▁అధికంగా	-8.91688
▁కాయలు	-8.91713
▁అక్షర	-8.9192
▁మహాభారత	-8.9194
▁కలన	-8.91943
▁రంగా	-8.92003
▁శరీర	-8.92134
▁నదుల	-8.92236
న్నది	-8.92278
▁భద్ర	-8.92324
▁ఇటీవల	-8.92324
▁బెంగళూరు	-8.92324
▁విప్లవ	-8.92324
▁కాబట్టి	-8.92324
▁కొడుకు	-8.92334
▁ఇండియా	-8.92338
▁చెట్టు	-8.92604
▁అవకాశ	-8.92713
▁పడి	-8.92767
▁పాటల	-8.92794
▁సరిహద్దులు	-8.92834
▁పాప	-8.92891
▁ఊరగాయలు	-8.92902
ెల్	-8.92935
పరంగా	-8.93141
▁జిల్లాలలో	-8.93213
▁సాహిత్యం	-8.93286
▁వైఎస్	-8.93388
▁వార	-8.93569
ృత	-8.93576
▁భాగవత	-8.93744
మయిన	-8.9395
▁ఆడ	-8.94003
చేసి	-8.94147
▁కోర	-8.94306
▁ఉన్నారు	-8.94321
ార్	-8.94345
▁స్టేషను	-8.94464
రాయ	-8.94557
పురి	-8.94915
▁వైపు	-8.94939
▁కంటే	-8.94944
జ్ఞ	-8.95037
అ	-8.95167
▁వెల	-8.95182
▁కేంద్రంగా	-8.95231
త్యంత	-8.9527
▁తమిళ	-8.95485
▁గద్వాల	-8.9555
▁భగవంతుని	-8.9555
▁పేరుతో	-8.9557
▁కళాకారుల	-8.95673
▁ఆన	-8.95684
పతి	-8.95726
▁చూప	-8.95754
సె	-8.95765
▁పొందింది	-8.95775
గాను	-8.95817
▁సంతానం	-8.95836
▁శ్రీరామ	-8.96061
▁బల	-8.9617
▁సమయం	-8.96196
▁అందుకు	-8.96303
బు	-8.96369
▁తాత	-8.96433
▁ఐ	-8.96534
▁టమాటో	-8.96649
▁కొద్ది	-8.96656
▁ప్రక్రియ	-8.96657
▁శాస్త్రీయ	-8.96657
▁పి	-8.96713
▁జిల్లాను	-8.96827
ర్వ	-8.96835
▁చక్క	-8.96888
▁ప్రాంతానికి	-8.96919
▁ముంద	-8.96922
ిల్లీ	-8.96964
సారి	-8.97067
తీ	-8.97069
▁పూజ	-8.97123
▁సంవత్సరాలు	-8.97328
నట్లు	-8.97348
▁కీర్తనలు	-8.97353
▁నేను	-8.97369
▁జీవ	-8.97419
▁అక్క	-8.97557
▁దొంగ	-8.97568
పూర్	-8.97598
ండు	-8.97658
▁అయ్య	-8.97669
▁ద్రాక్ష	-8.9776
▁రక్షణ	-8.97763
▁నవాబు	-8.97774
▁గ్రహ	-8.97837
▁అగ్ని	-8.97874
▁నాట్య	-8.97908
▁చోళుల	-8.97917
▁అన్నీ	-8.98022
▁ఒకరి	-8.9803
▁పద్యాలు	-8.98161
▁అయి	-8.98176
▁శాఖ	-8.98274
▁మాట్లాడ	-8.98346
▁క్షేత్రం	-8.98379
వాళ్ళు	-8.98485
▁పెట్ట	-8.98486
▁అవతారాల	-8.9853
▁ఎప్పుడ	-8.98532
▁జ్ఞాన	-8.98687
▁అమలు	-8.98876
▁గుర్తింపు	-8.98884
▁తీసుకు	-8.98954
▁ప్రదేశాల	-8.99026
▁వున్నాయి	-8.9915
▁వర్ణన	-8.99186
▁పరిశ్రమలు	-8.99191
ాడ	-8.99326
ుకునే	-8.99356
▁విమానాశ్రయం	-8.99381
వరి	-8.99417
▁పుస్తకం	-8.99501
రూప	-8.99501
హార	-8.9955
▁సంవత్సర	-8.99566
వరకు	-8.99787
▁మామిడి	-8.99796
ుతారు	-8.99866
▁ఆధార	-8.99867
▁లెక్క	-8.99894
నుడు	-9.00008
▁వ్యతిరేక	-9.0002
▁విస్తీర్ణం	-9.0002
▁పెళ్ళి	-9.00021
▁నూతన	-9.00022
▁పల్లవుల	-9.00074
ున్నాయి	-9.00175
▁కారం	-9.00183
▁మేర	-9.00217
▁మద్య	-9.00228
▁తగ్గ	-9.0031
▁కుటుంబ	-9.00369
▁మాట్లాడే	-9.00416
▁గాలి	-9.0044
▁సమస్య	-9.00458
రం	-9.00479
▁సర	-9.00575
▁రాత్రి	-9.00654
▁ముని	-9.00716
▁కంపెనీ	-9.00733
క్త	-9.00775
వారికి	-9.00799
▁విధ	-9.00942
▁జాతీయాన్ని	-9.01006
▁ఆమెను	-9.01053
▁రావు	-9.01058
▁తాగ	-9.01072
▁మొక్కల	-9.01096
▁కవయిత్రి	-9.01169
▁టెక్నాలజీ	-9.01169
▁సరఫరా	-9.01169
▁వెనుక	-9.01177
▁పేర	-9.01201
▁దేశములో	-9.01324
దేశ	-9.01324
▁కార్య	-9.01325
రవాత	-9.01345
▁ప్రఖ్యాత	-9.01416
▁వెలసి	-9.01596
▁వేడి	-9.01681
తులు	-9.01693
▁కర	-9.01881
పాక	-9.0193
▁భారతము	-9.01952
వాస	-9.0207
▁నిఘంటువు	-9.02082
▁ఇద్దరు	-9.02119
ఫ్	-9.02171
▁నాటక	-9.02217
▁శ్రీకృష్ణుడ	-9.02301
▁చూడండి	-9.02392
▁విస్తరించి	-9.02438
▁తయారీ	-9.02457
▁రాష్ట్రాల	-9.02534
▁ప్రాంతాల్లో	-9.0255
ధ్య	-9.02617
▁మహాభారతం	-9.02617
▁ఒకరు	-9.02688
▁నిర్మించాడు	-9.02779
▁చుట్ట	-9.0287
ులైన	-9.02895
▁పర్వాల	-9.02941
▁పాండవుల	-9.03114
ాజీ	-9.03126
చిన	-9.03326
▁వ్రాయ	-9.03329
▁తెలియ	-9.03345
జీ	-9.03485
▁ఒరిస్సా	-9.03509
▁సాంస్కృతిక	-9.03509
▁ఛ	-9.03662
▁మరియ	-9.03864
▁సభ	-9.03985
లై	-9.04213
▁రూప	-9.04253
▁చదివి	-9.04288
▁ఎర్రన	-9.04312
▁విధాన	-9.04332
ేశ	-9.04378
▁రంగు	-9.04462
▁వాసుల	-9.04549
▁బౌద్ధ	-9.04654
▁ప్రదేశ	-9.04661
▁బరువు	-9.04775
రామ	-9.04799
▁గట్టి	-9.04877
▁వందల	-9.04904
▁పాలించారు	-9.04928
ీయ	-9.04957
▁కొండలు	-9.05002
ాంధ్ర	-9.05053
చో	-9.05071
▁తిన	-9.05282
▁రో	-9.05436
▁కదా	-9.05493
▁పెరుగు	-9.05536
▁సో	-9.05708
▁ఇంగ్లీషులో	-9.05828
▁శృంగార	-9.05904
▁సంపూర్ణ	-9.05904
▁ప్రవహించి	-9.05909
▁మద్దతు	-9.05911
▁వంట	-9.05926
▁సహా	-9.05949
▁మరింత	-9.05962
▁మనసు	-9.06005
▁అతన	-9.06066
▁పార	-9.06222
▁ప్రా	-9.06272
▁ప్రైవేటు	-9.06312
▁మొదలగు	-9.06344
ుంటాయి	-9.06427
▁నీ	-9.06517
▁ఉన్నత	-9.06589
▁ఊరగాయ	-9.06604
▁మణి	-9.06668
▁ఉద్యోగ	-9.06841
▁క్ర	-9.06869
▁ఆధారము	-9.06921
▁పురుషుల	-9.06957
ారి	-9.06963
▁క్షేత్ర	-9.06973
రాలు	-9.07064
▁పాపికొండల	-9.07123
▁విశాఖ	-9.07135
▁చేస్తుంది	-9.07155
▁కుతు	-9.07168
ల్లా	-9.07288
పుడు	-9.07337
ియా	-9.07406
▁పాలనలో	-9.07414
▁వాడే	-9.07438
▁గ్రామాల	-9.07517
▁నక్షత్ర	-9.07586
వార	-9.0761
▁వంగ	-9.07692
▁మధ్యలో	-9.07767
▁నవలలు	-9.07771
▁సుప్రసిద్ధ	-9.07817
ేవారు	-9.07897
▁ఇన్	-9.07942
▁దో	-9.07956
▁పొగాకు	-9.08373
▁భౌగోళికంగా	-9.08395
▁సంగీతం	-9.08511
▁గుట్ట	-9.08528
▁బెంగుళూరు	-9.08605
▁వైద్య	-9.0867
▁యతి	-9.08733
చేత	-9.08801
▁ధ	-9.08819
▁లే	-9.08877
▁ఊ	-9.08882
▁కుల	-9.08948
▁కంప్యూటర్ల	-9.09179
▁వర్ణించ	-9.09316
▁పుణ్య	-9.09362
యైన	-9.09397
కోట	-9.09404
్ని	-9.09422
▁గనుల	-9.09591
▁కోరిక	-9.09597
▁అక్టోబరు	-9.09608
▁కాకినాడ	-9.09608
▁రెవిన్యూ	-9.09608
▁గణపతి	-9.09616
▁మాయ	-9.09639
▁వచ్చు	-9.09676
▁అవార్డు	-9.09693
▁రెండో	-9.09694
▁విడిచి	-9.09716
▁రచించి	-9.0972
▁మూర్తి	-9.09769
▁సంబంధ	-9.09776
▁పెద్దన	-9.0983
▁కాకర్	-9.0987
▁పద్యం	-9.09912
పించ	-9.09963
▁ఆగ	-9.10034
▁ముఖ్యమైనవి	-9.1007
▁రె	-9.10113
గ్గా	-9.10186
▁తె	-9.10226
▁సార	-9.10356
▁సాహిత్యంలో	-9.10479
▁చేరి	-9.1048
▁అహోబిల	-9.10562
▁పురాతన	-9.10582
ములను	-9.1059
▁పోటీ	-9.10702
▁కారణం	-9.10821
పడి	-9.10823
▁వస్తువుల	-9.10824
పోయిన	-9.10837
రము	-9.10864
▁రంగనాథ	-9.10886
▁తీసుకొని	-9.10888
ాస్	-9.10907
▁నవల	-9.10976
డీ	-9.10991
▁అడుగు	-9.11065
▁పోయి	-9.11107
▁పూర్వపు	-9.1112
▁వెళ్ళాడు	-9.11124
▁ఉపయోగ	-9.11149
ినప్పుడు	-9.11373
▁నాడు	-9.11412
డే	-9.11456
▁గాన	-9.11651
ల్లి	-9.11808
పెట్ట	-9.11896
వైపు	-9.11978
కూడా	-9.1202
▁కొబ్బరి	-9.12109
▁పరిసర	-9.1213
ువ	-9.12149
▁యశోద	-9.12156
▁హార్డ	-9.12188
ియం	-9.12201
▁ఖాన్	-9.12203
ించే	-9.12212
▁సందర్భంలో	-9.12212
ాత్మక	-9.12257
ున్న	-9.12298
▁మారింది	-9.12391
▁రస	-9.12428
▁పద్ధతి	-9.12443
▁లక్ష్మీనరసింహ	-9.12464
ుతాయి	-9.12508
▁పాదాల	-9.12533
టో	-9.12682
ందని	-9.12682
ందర	-9.12688
▁సంఘ	-9.12704
రాయి	-9.12738
▁వెంకట	-9.12874
ార్ధ	-9.13
ాలున్నాయి	-9.13013
▁అర	-9.13048
వాద	-9.13086
▁వాతావరణం	-9.13116
్ల	-9.13278
వలెను	-9.13437
▁దంపతుల	-9.13455
▁సంరక్షణ	-9.13455
▁శైవ	-9.13456
▁అవతరించింది	-9.13502
▁ప్రతీతి	-9.13562
▁ప్రయాణ	-9.13572
▁ఆహార	-9.13599
▁మార్గ	-9.13697
▁పొడు	-9.13743
▁విద్య	-9.13747
శ్ర	-9.1399
భా	-9.14064
మైంది	-9.14209
▁భక్త	-9.14223
లేక	-9.14223
ునకు	-9.14258
▁రకం	-9.14447
మూర్తి	-9.14465
▁బలి	-9.14525
▁బియ్యం	-9.14621
▁ఆంగ్ల	-9.14689
▁ఎవరైన	-9.14696
▁పసుపు	-9.14774
▁ఏక	-9.14784
▁అప్ప	-9.14871
ంగి	-9.14942
స్త్ర	-9.15028
▁దుంప	-9.15062
▁భాషను	-9.15087
వె	-9.15127
కల	-9.15185
▁ఇచ్చి	-9.15218
▁పేర్లు	-9.15221
▁అంతా	-9.15341
▁యోగ	-9.15341
▁కన్నా	-9.1538
▁నిజ	-9.15502
▁జా	-9.15678
శ్	-9.15835
ాళ	-9.15847
శా	-9.15993
▁సమాజ	-9.16003
▁అమృత	-9.16104
తాయి	-9.1614
▁నిజాము	-9.1616
▁ప్రధానమైన	-9.16275
▁ప్రాముఖ్యత	-9.1629
నప్పుడు	-9.1641
ియ	-9.1645
▁వాయు	-9.16468
పరి	-9.16584
▁విమాన	-9.16607
వలసిన	-9.16623
▁పోరాటం	-9.16915
▁అస	-9.1702
▁అందు	-9.17069
▁పెట్టి	-9.1722
▁పద్య	-9.17349
▁ఆత్మ	-9.17414
▁దు	-9.17419
పట్నం	-9.17445
▁అక్టోబర్	-9.17455
▁కాంగ్రెసు	-9.17455
▁గోల్కొండ	-9.17455
▁వైశాల్యం	-9.17455
▁ఐదవ	-9.17455
▁ఉన్నవి	-9.17463
▁త్యాగయ్య	-9.17478
▁దేవతలు	-9.17484
▁కృతుల	-9.17507
▁క్రమం	-9.1755
▁ఉండగా	-9.17596
▁ఇక్కడే	-9.17671
▁కన్న	-9.17673
▁కుమారులు	-9.17723
▁మీటర్ల	-9.17906
▁ఒ	-9.18031
▁మరల	-9.18117
నుంచి	-9.18126
నందు	-9.1822
డైన	-9.1822
▁రాజుల	-9.18273
▁కనిపించే	-9.18346
ెల్ల	-9.1845
▁జీవుల	-9.18526
▁చారిత్రక	-9.18543
▁ప్రక్క	-9.18561
▁లెక్కల	-9.18571
▁సామాజిక	-9.18825
▁బూడిద	-9.18825
▁ఆర్ధిక	-9.18826
▁ఒకసారి	-9.1886
▁సుందర	-9.18864
▁అర్జునుడు	-9.18908
▁ఎందర	-9.18963
దేవి	-9.18979
▁చైనా	-9.1898
ములలో	-9.19013
ుకున్న	-9.1908
జన	-9.19083
▁పొడవు	-9.19188
▁పిల్లి	-9.19344
▁తొక్క	-9.19359
ందున	-9.19424
▁అవతార	-9.1943
ేవాడు	-9.1955
స్తారు	-9.19582
▁నంది	-9.19653
చుట్టూ	-9.19722
మె	-9.19803
▁అత్యధిక	-9.19938
▁నిద్ర	-9.19944
జాతి	-9.19976
▁జల	-9.20071
▁వ్యవసాయం	-9.20101
▁జీవన	-9.20124
▁పండ్లు	-9.20132
▁అష్ట	-9.20202
▁పారిశ్రామిక	-9.20214
▁ఉమ్మడి	-9.20214
▁నిజామ్	-9.20214
▁ప్రకృతి	-9.20214
సీ	-9.20228
ళి	-9.20238
▁ఉంటారు	-9.20277
▁కాగా	-9.20281
ిలి	-9.20284
లం	-9.203
▁చేపల	-9.20358
▁భావన	-9.20387
▁వరద	-9.20594
ంబున	-9.20621
▁ఆట	-9.20882
▁గౌతమి	-9.20899
▁దేశాల	-9.20994
▁మధుర	-9.21015
▁ద్వీప	-9.21248
▁యా	-9.21309
ుడై	-9.21318
▁జన్మించిన	-9.21454
▁నియోజక	-9.21598
▁ఫిబ్రవర	-9.21622
▁బుద్ధారెడ్డి	-9.21622
▁జొన్న	-9.21623
▁పెంపక	-9.21623
▁ఎగువ	-9.21625
▁సాఫ్ట్	-9.21633
్త	-9.2165
▁ఏర్పడింది	-9.21681
▁వెంటన	-9.21738
▁అంటూ	-9.2188
బడ్డ	-9.21896
చోట్ల	-9.21914
▁విశేషం	-9.21933
నైనా	-9.21939
▁పెరిగి	-9.2204
▁వున్నది	-9.22072
▁లోను	-9.22106
▁మండలము	-9.22122
▁చరిత్రలో	-9.22208
▁పండితుల	-9.22314
ోద	-9.22314
▁కమ్మ	-9.22528
▁వ్యవస్థలు	-9.22529
▁ప్రాణ	-9.22588
ముఖ	-9.22622
▁అన్నమాచార్య	-9.22672
కుల	-9.22836
యన	-9.22893
ారం	-9.22925
▁ఉదాహరణక	-9.22975
▁మొక్కజొన్న	-9.23051
▁విటమిన్	-9.23051
▁సలహా	-9.23051
గలిగే	-9.23052
▁మనిషి	-9.23054
▁టన్నుల	-9.23055
▁సమితి	-9.23055
▁విరివిగ	-9.23055
▁జరుగుతాయి	-9.23057
▁యాత్రికుల	-9.23078
▁దస్త్ర	-9.23103
▁భద్రాచల	-9.23138
▁నిర్మాణం	-9.23159
▁శిశువు	-9.23193
▁శా	-9.23194
▁మళ్ళీ	-9.23213
▁నిర్మించారు	-9.2324
▁రచయిత	-9.23323
▁ఇలాంటి	-9.23339
▁లోక్	-9.23408
ిస్తున్నారు	-9.23499
తున్న	-9.23505
ధా	-9.2358
▁గుమ్మడి	-9.23592
▁రామదాస	-9.2363
▁సకల	-9.23639
▁మొదలైనవి	-9.23726
ిగా	-9.23759
▁చోట	-9.23763
ండ్ల	-9.23783
▁పట్టణంలో	-9.23845
▁కవితా	-9.23939
▁తనను	-9.23963
▁బిరుదు	-9.24031
ునిగా	-9.24156
▁భాగవతం	-9.24179
▁ఘ	-9.24239
▁జనమేజయుడ	-9.24318
▁పవిత్ర	-9.24323
▁రచించ	-9.24413
▁నెహ్ర	-9.245
▁ప్రస్తావన	-9.245
▁కెర్న	-9.245
▁యాదగిరి	-9.24504
▁దూరములో	-9.24524
▁అనంతర	-9.24565
▁ఖగోళశాస్త్ర	-9.24565
▁సహజ	-9.24569
▁వాడతారు	-9.24576
యుగ	-9.24624
▁సీమ	-9.24692
▁మరి	-9.24711
మాల	-9.24793
▁నంద	-9.24949
▁ప్రభావం	-9.24991
▁ధరించి	-9.25275
▁సమాచారము	-9.25322
▁ఇప్పటిక	-9.25378
▁విని	-9.25492
▁సినిమాలు	-9.25529
▁చేతుల	-9.25582
▁ఆదాయ	-9.25687
ంభ	-9.25785
▁జంక్షన్	-9.25971
▁తక్కిన	-9.25971
▁దీన్ని	-9.26207
▁కావాల	-9.26224
▁మో	-9.26265
▁మంత్రి	-9.26433
▁చల్ల	-9.26565
తున్నాయి	-9.26665
▁పరిపాలించ	-9.26678
▁మల్ల	-9.26733
▁నాయకులు	-9.26781
▁రాజ్యం	-9.26927
▁కథలు	-9.26961
▁కావు	-9.2706
▁కన్నడ	-9.27077
కాలం	-9.27169
▁చాళుక్య	-9.27203
▁ఆయనకు	-9.27305
▁భక్తుడ	-9.27306
▁తా	-9.27385
▁గీతాల	-9.27395
▁జో	-9.27407
వృత్త	-9.27415
▁కాశీ	-9.27462
▁జాగ్రత్త	-9.27463
▁సొంత	-9.27464
▁ముఖ	-9.27504
▁ప్రజా	-9.27526
▁చెప్పే	-9.2754
▁చెంద	-9.27595
▁కృష్ణానది	-9.27674
▁వ్యాస	-9.27765
▁పూ	-9.27817
సరి	-9.27879
▁ఆశ	-9.2791
▁దాన్ని	-9.27999
▁జైన	-9.28046
▁జి	-9.28195
▁చింత	-9.28248
ళ్లు	-9.28297
▁కార	-9.28298
▁కాణిపాకం	-9.28446
చా	-9.28456
▁పేర్కొన	-9.28676
▁పాద	-9.28681
న్నా	-9.28734
కొని	-9.28917
▁చదరపు	-9.28978
▁కంసుడు	-9.28979
▁విలీన	-9.2898
▁బిల్లు	-9.2898
▁భర్త	-9.28985
▁సంగమ	-9.28985
రత్న	-9.28986
తను	-9.29014
పాలెం	-9.2913
▁కల్లు	-9.29197
ప్పటిక	-9.29231
▁ఎర్ర	-9.29238
▁పరిపాలించిన	-9.29248
▁రంగంలో	-9.29292
▁బస్	-9.2931
▁మార్చి	-9.29419
▁చెరువు	-9.29473
▁గర్భ	-9.29574
▁సంప్రదాయ	-9.29588
హి	-9.29589
▁నీటిని	-9.29777
యినా	-9.29854
▁నిర్మించ	-9.29873
▁లేద	-9.29906
▁ఉన్నా	-9.29974
▁పండిత	-9.30062
▁వస్త	-9.30154
నంత	-9.30248
గూడెం	-9.30512
▁ఉష్ణోగ్రత	-9.30517
▁మనుమసిద్ది	-9.30517
▁కృషి	-9.30517
▁పంతులు	-9.30521
ేంద్ర	-9.30535
వటం	-9.30535
▁రుద్ర	-9.30546
▁త్వర	-9.3056
మంటే	-9.30566
▁రంగాచార్యుల	-9.30576
▁వసుదేవుడ	-9.30582
▁ఎదురు	-9.30589
▁ఒడి	-9.30592
▁అడవులు	-9.30673
సాగర	-9.30773
▁అమర	-9.30798
▁దేశానికి	-9.30799
శ్రీ	-9.30871
▁నగరాల	-9.30921
▁చెయ్యడానికి	-9.30954
▁ఏనుగుల	-9.3106
▁పరిస్థితుల	-9.31073
▁వివరించ	-9.31099
▁దేవుడు	-9.31105
ాంశ	-9.31137
▁వివర	-9.31176
▁నాకు	-9.3127
▁చదువు	-9.31386
▁నవంబర	-9.31399
▁శతాబ్ది	-9.31437
మయ	-9.31526
▁లోపలి	-9.31542
▁అండ	-9.31633
లున్నాయి	-9.3165
ల్స్	-9.31665
▁కలి	-9.31713
▁అమ్మవారి	-9.31839
హిత	-9.31884
▁అంతే	-9.31942
బడినది	-9.31964
▁అసెంబ్లీ	-9.32079
▁క్రొత్త	-9.32079
▁జవాబు	-9.32079
▁ప్రెసిడెన్సీ	-9.32079
▁సంహరించ	-9.3208
▁చరిత్రకారుల	-9.32087
▁శిఖర	-9.32105
▁ప్రవేశ	-9.32108
▁ఆవిర్భవించింది	-9.32111
షాద్	-9.32134
▁పోరాట	-9.32177
▁నరసింహస్వామి	-9.3219
▁ఆకాశ	-9.32191
▁యోగి	-9.32258
▁తొమ్మిద	-9.3228
▁సినీ	-9.32314
▁పుట్టి	-9.32365
▁భరత	-9.32381
▁ఎండ	-9.32382
▁పాఠశాలలు	-9.32595
నియా	-9.32627
▁కీర్తి	-9.32737
కథ	-9.32816
పోయింది	-9.32818
వంత	-9.32858
ురభి	-9.32976
▁రక్షించ	-9.33119
▁శాస్త్ర	-9.33249
▁ఒకట	-9.33295
▁కాపాడ	-9.33301
▁వాహనాల	-9.33331
▁అంకిత	-9.33473
▁భావించ	-9.33624
▁గుణ	-9.3366
▁కిలో	-9.3366
▁తిమ్మక్క	-9.33667
▁ప్రాచుర్యం	-9.33667
▁దాశర	-9.33667
▁పరిధిలో	-9.33669
▁నవాబుల	-9.33671
▁వరుస	-9.33676
▁ప్రచురణ	-9.3368
▁దర్శించి	-9.33696
▁నిర్వహించ	-9.33789
▁వగైరా	-9.33798
▁దక్క	-9.33829
▁వాడుక	-9.33886
▁కొల	-9.33907
▁ఆదేశము	-9.33915
▁ఎల్	-9.33928
▁శ్రీరాములు	-9.33932
కృత	-9.33937
▁సన్న	-9.34002
▁స్థానిక	-9.34004
▁వెళ్ళే	-9.34008
▁కురు	-9.34031
▁చూడవచ్చు	-9.34221
త్వం	-9.34237
▁వేరుశనగ	-9.34292
▁దీ	-9.3431
▁అరణ్య	-9.34377
▁ఆంధ్రులు	-9.34382
▁కొట్ట	-9.34413
ూరి	-9.34416
▁శ్రీవారి	-9.34506
▁లోపల	-9.3455
తొ	-9.34568
▁వాడి	-9.34578
▁నీవు	-9.3469
▁నేరు	-9.34701
▁గ్ర	-9.34771
మంది	-9.34788
▁ప్రేమ	-9.34863
▁రక	-9.34865
ినేని	-9.34917
▁తీవ్ర	-9.34988
▁మారు	-9.35079
▁పర్వతం	-9.35125
న్నారు	-9.35204
▁పరీక్ష	-9.35205
▁స్కంధము	-9.35279
▁హెక్టేరుల	-9.35279
▁వదిలి	-9.35282
▁విస్తార	-9.35282
▁ఫలితం	-9.35285
▁వలస	-9.35286
▁నీల	-9.35333
ిష్ట	-9.35429
▁నిమ్మ	-9.35436
▁జానకి	-9.35566
గారు	-9.35576
▁బంగాళా	-9.35626
▁వలె	-9.35657
లింగ	-9.3573
▁భా	-9.35761
▁జరిగి	-9.35785
▁కోల్	-9.35848
రువు	-9.35917
▁కాలము	-9.35919
▁పురాణ	-9.36063
ీణ	-9.36093
▁సంతాన	-9.36147
▁ఏర్పడ	-9.36273
కాలంలో	-9.36279
▁సేవలు	-9.36302
▁అసల	-9.36344
▁నృత్య	-9.36363
▁డి	-9.36365
ుండు	-9.364
▁ప్రాంతమున	-9.36404
▁చేయాల	-9.36503
▁భీమ	-9.36553
▁గుర్తు	-9.36562
▁కామ	-9.36799
పొంద	-9.36831
▁శ్రీకాళహస్తి	-9.36919
▁డిస్క్	-9.36919
▁క్రితం	-9.3692
▁శంఖ	-9.36921
▁మనకి	-9.36941
▁గోపన్న	-9.36979
▁సిద్ద	-9.37
▁ఉండేవాడు	-9.37073
▁విశ్వనాథ	-9.37131
ప్రాంత	-9.37144
▁వచ్చాడు	-9.37172
వన	-9.37213
▁ప్రతిరోజ	-9.37228
▁అవుతుంది	-9.37249
▁స్వీకరించ	-9.3726
▁ఎమ్	-9.37312
డల	-9.37377
▁భాగాలు	-9.37439
▁భాషలు	-9.37455
▁దాటి	-9.37465
▁చెరకు	-9.3748
▁స్వయంగా	-9.37537
▁శిక్షణ	-9.37589
▁చేసుకొ	-9.3768
▁గ్రహించి	-9.37711
▁శంకరు	-9.37727
▁ప్రయత్నం	-9.37744
ాపురం	-9.37756
ిస్తున్నాయి	-9.37811
▁గోపాల	-9.37826
▁బండ	-9.3787
▁చేసుకు	-9.38068
కలు	-9.38113
▁పైకి	-9.38174
▁విర	-9.38194
▁ఆదేశాల	-9.38233
▁చోళ	-9.38342
▁ఇప్పటి	-9.38462
▁సాహితీ	-9.38583
▁గోధుమ	-9.38585
▁మధుబాబు	-9.38585
▁వాగ్గేయకారుడ	-9.38585
▁గోవింద	-9.38593
▁శ్రీరంగం	-9.3861
▁ప్రయత్నించ	-9.38671
▁అయినది	-9.38681
▁ఇంగ్లీషు	-9.38691
▁కావ	-9.38697
▁శతాబ్దాల	-9.38729
▁ఊరి	-9.38739
▁సమాచారాన్ని	-9.38744
▁విలువ	-9.38755
▁ఇంక	-9.38783
▁అప	-9.38844
▁పువ్వు	-9.38855
ముగ	-9.38878
▁ప్రారంభించ	-9.38924
▁లభించే	-9.38967
▁మేక	-9.38969
▁సై	-9.39014
కర్త	-9.39015
▁వెంట	-9.39016
▁రాజా	-9.39021
ందలి	-9.391
▁దోస	-9.39155
ల్ని	-9.39173
▁శబ్ద	-9.39179
▁పత్రికలు	-9.39181
▁ప్రచురించ	-9.3927
▁ఆంగ్లం	-9.39275
▁దశావతారాల	-9.39442
ండే	-9.39444
▁ఆలయము	-9.39447
సాహ	-9.39526
▁రాయల	-9.39554
గడ్డ	-9.39584
▁అన్నాడు	-9.39719
▁మత	-9.39757
▁దర్శించ	-9.39779
ాలంటే	-9.39857
▁కావ్యము	-9.39869
▁జన్మించి	-9.39928
▁ప్రశ్న	-9.40202
▁కాఫీ	-9.40205
రస	-9.4022
గ్రహ	-9.40228
ాప్రగడ	-9.40239
▁కోడ	-9.40247
▁అహోబిలం	-9.4025
▁ఛందస్సు	-9.4028
▁స్మృతి	-9.4028
▁తిమ్మా	-9.40284
▁భేద	-9.40288
▁రేపల్లె	-9.40291
▁దేవయాని	-9.40299
▁వనరుల	-9.40312
▁పట్టు	-9.40401
▁భారీ	-9.40432
▁దేవకీ	-9.40461
శక్తి	-9.4054
▁ప్రత్యేకమైన	-9.40546
▁రక్తం	-9.40583
▁సామాన్య	-9.40618
▁బెండ	-9.40735
నామ	-9.40808
ాలుగా	-9.40838
ట్లే	-9.40953
పాద	-9.40973
▁గాంధ	-9.40985
▁నెల	-9.41036
ాపూర్	-9.41036
▁విష	-9.41223
▁వాని	-9.41384
▁శివుడు	-9.41385
▁విగ్రహం	-9.41512
పాలు	-9.41538
▁మండలాల	-9.41554
▁ట్ర	-9.41584
వలె	-9.41712
▁మార్చ	-9.41777
ెక్క	-9.41779
ినది	-9.41892
▁కాలువ	-9.41893
ర్లు	-9.41907
▁పరిశోధన	-9.41927
తుంది	-9.41996
▁ఇంజనీర	-9.42004
▁చిరంజీవి	-9.42004
▁ప్రామాణిక	-9.42004
▁స్వతంత్ర	-9.42004
▁ఆవకాయ	-9.42005
▁డేటా	-9.42005
▁శ్రీహరి	-9.42006
▁చేసెను	-9.42023
▁వారిలో	-9.42035
▁చేయడ	-9.42043
▁ఎద్దుల	-9.42075
▁ఎవరి	-9.42238
▁ఉండటం	-9.42264
▁వహించి	-9.42272
▁రకము	-9.4228
▁ఉండవచ్చు	-9.42321
దె	-9.42403
▁కావ్యం	-9.4249
▁తెల	-9.42505
▁రేగ	-9.42508
▁వేసి	-9.42609
రాజ	-9.42629
▁కం	-9.42669
▁సుల్తాన	-9.43035
▁వ్యాపించి	-9.43151
▁ఉత్సవాలు	-9.43156
▁కలసి	-9.43171
తర	-9.43178
▁రూపొందించ	-9.43291
▁ఉద్యమ	-9.43332
ూర్	-9.43333
▁స్థల	-9.43434
శాల	-9.43535
భాగం	-9.43552
తాడు	-9.43623
▁అంతకు	-9.43666
వాళ్ళ	-9.43736
▁అభిప్రాయం	-9.43759
▁వారసత్వ	-9.43759
▁ఆర్థిక	-9.4376
▁అర్చకుల	-9.4376
▁వసువు	-9.43815
▁పాలమూరు	-9.43817
▁వివాహ	-9.43849
▁కంద	-9.43863
▁వ్యాసుడ	-9.43869
▁శ్రీశైల	-9.43925
▁గ్రంథము	-9.43957
▁కన్య	-9.43996
▁నడుమ	-9.44063
పోయి	-9.44143
▁సూచ	-9.44203
▁లె	-9.44211
మందు	-9.44234
▁వస్తున్న	-9.44518
▁అలాంటి	-9.44584
▁ప్రారంభ	-9.44667
ాశ	-9.44678
▁విగ్రహ	-9.44742
▁డివిజన్లు	-9.4478
▁ఇతడ	-9.44812
▁మార్గము	-9.44923
▁తమ్మ	-9.44942
ెద	-9.44979
▁అంగ	-9.44991
▁రూపం	-9.45142
▁చేయవచ్చు	-9.45148
▁మార్గంలో	-9.4521
▁నీకు	-9.45224
▁విధానం	-9.45234
▁సామ్రాజ్యం	-9.45241
స్తే	-9.45244
ుతున్నది	-9.45289
▁తోక	-9.45312
వద్ద	-9.45334
▁శేష	-9.4543
▁ప్రజ	-9.45489
▁తగిన	-9.45513
▁నాయకత్వం	-9.45545
▁హిరణ్యకశిపు	-9.45545
▁తీర్థ	-9.45545
▁వివాహమాడ	-9.45545
▁ఎయిర్	-9.45545
▁అంచనా	-9.45546
▁మాత్రము	-9.4555
▁తియ్య	-9.4556
▁గ్రా	-9.45571
▁లైన్	-9.45572
▁ఘంట	-9.45596
ల్ప	-9.45601
డ్డ	-9.45618
▁ఉండడం	-9.457
▁సంప్రదాయాల	-9.4572
▁కుక్క	-9.45729
రపాలక	-9.45781
మార్	-9.45785
▁శి	-9.45812
▁బ్రిటిషు	-9.45815
ాలయం	-9.45823
▁మొత్తము	-9.45859
పె	-9.45937
జయ	-9.45987
▁పరిశోధకుల	-9.46044
గురు	-9.46064
▁సౌకర్యాలు	-9.46153
▁మునుల	-9.46184
▁రోజులలో	-9.46344
▁దాచ	-9.46345
▁డివిజన్	-9.46521
▁భాషల	-9.46551
▁కోప	-9.46566
▁స్నానం	-9.46581
▁యి	-9.46679
కంటే	-9.46788
▁హి	-9.46829
▁కీర్తనల	-9.46831
చ్చిన	-9.46873
▁తోడు	-9.46887
▁ఆవు	-9.46894
▁కలుప	-9.469
▁పచ్చి	-9.46909
▁ముక్కల	-9.46974
▁చేతిలో	-9.47026
చేసిన	-9.47064
నము	-9.47067
▁చర్య	-9.47074
▁కుమారుడ	-9.4712
ుండగా	-9.47186
▁శ్రీశైలము	-9.47207
కాక	-9.47304
▁శాస్త్రం	-9.47316
▁పాము	-9.47339
▁మెట్ట	-9.4735
▁బెజవాడ	-9.47363
▁సభ్యుల	-9.47365
ంగ్	-9.47368
▁మౌర్య	-9.47373
▁భీమవరం	-9.47378
▁పోలవర	-9.4738
▁వారే	-9.47405
▁రామకృష్ణ	-9.47412
▁చెపుతారు	-9.4743
▁మొదటిసారి	-9.47435
▁అనుకూల	-9.47439
▁సాగర	-9.47464
▁పనికి	-9.47472
▁నివాస	-9.47498
▁పద్యాల	-9.47548
▁సహాయంతో	-9.47576
▁ఊర	-9.47645
▁నియమ	-9.47655
నగర్	-9.47659
దాకా	-9.47676
కైక	-9.47716
ుత	-9.47733
▁అయ్యాడు	-9.47784
▁పట	-9.47948
▁సంఘం	-9.47962
చూ	-9.48003
▁అక్కడి	-9.48013
వలసి	-9.48078
▁సాహిత్యము	-9.48109
▁తోటల	-9.48129
▁చూస	-9.48285
▁ఎన్నికలలో	-9.48337
▁ప్రభువు	-9.48412
▁అంట	-9.48416
ిస్తుంటారు	-9.48505
మూల	-9.48533
▁అవతారం	-9.4854
▁వాక్య	-9.48544
▁బీ	-9.48582
ెడ	-9.48593
▁సీ	-9.487
ంబులు	-9.4885
▁తగ్గి	-9.48939
▁మిన	-9.48971
ుకొన్నాడు	-9.49013
▁సరిహద్దు	-9.491
▁వాద	-9.49139
▁కల్పించ	-9.49151
▁కొద్దిగా	-9.49211
▁అరటిపండు	-9.49215
▁బ్యాంక్	-9.49215
▁పుష్ప	-9.49216
▁కనుగొనెను	-9.49234
▁గజరాజు	-9.49236
▁విజయవాడలో	-9.49253
▁పట్టణాల	-9.49258
▁విషయాల	-9.49267
్యాల	-9.49277
▁వివరాలు	-9.49282
▁వుంటుంది	-9.49289
▁వేస	-9.49338
వచ్చ	-9.4934
▁కళాశాలలు	-9.49341
▁కరువు	-9.49369
▁తెగ	-9.49391
▁పొట్టి	-9.49399
▁రేవు	-9.49413
▁రామారావు	-9.49417
తన	-9.49475
▁బ్రిటీషు	-9.49498
▁ఉద్భవించిన	-9.49526
▁యాత్రా	-9.49551
ంతా	-9.4956
▁నూనె	-9.49609
▁వర్షపాతం	-9.49615
▁సమాజం	-9.49629
▁తంజావూరు	-9.49672
ెట్	-9.49816
▁స్థితి	-9.49836
▁పాయలు	-9.49908
▁జూ	-9.49952
ిట	-9.49981
▁దేవత	-9.49982
ాడో	-9.50001
▁రాక్షసుల	-9.50038
▁దిగి	-9.50072
▁ఎకరాల	-9.50087
▁ఎన్ని	-9.50106
▁సారి	-9.50155
▁అతడి	-9.50198
▁దూరంగా	-9.50321
బర్	-9.5035
ెడు	-9.50388
ాయని	-9.50399
▁విషయంలో	-9.50511
న్నిటి	-9.50513
▁ఆంజనేయ	-9.50556
ుకున్నాడు	-9.50573
▁ఎనిమిద	-9.50644
బడుతుంది	-9.50688
య్	-9.50743
శ్వ	-9.50785
▁పిల్లలు	-9.50786
▁ప్రభ	-9.50917
▁పుర	-9.50999
▁హిందువుల	-9.51101
▁విభజన	-9.51102
▁ఖిల్లా	-9.51102
▁కంసుని	-9.51102
▁కిరీట	-9.51102
▁ఉచిత	-9.51102
▁పునర్య్వస్థీకరణ	-9.51111
▁నల్లమల	-9.51113
▁పెద్దగా	-9.51119
▁బలరాము	-9.51119
▁ఆధ్యాత్మిక	-9.51129
ంటారు	-9.51165
▁జన్మించ	-9.51215
▁దాడి	-9.51256
▁ఉద్	-9.51256
బో	-9.51277
▁ఉండాలి	-9.51303
▁పంచాయతి	-9.51305
▁ఆసియా	-9.51373
▁గాను	-9.5144
▁మార్కెట్	-9.51442
▁ఎవర	-9.51492
ర్ద	-9.5152
▁అనంత	-9.51525
▁ప్రారంభం	-9.51618
కుండ	-9.51653
▁వన	-9.51663
▁శకం	-9.51705
స్వరూప	-9.51721
్ణ	-9.51776
జేబ	-9.51952
▁సహ	-9.51993
▁దీనిలో	-9.52057
పట్ట	-9.52078
▁స్థలాలు	-9.52124
▁చేతి	-9.52133
▁మెట్ల	-9.52172
▁మాల	-9.52197
▁చేయించ	-9.52205
▁భాగాల	-9.5231
పోత	-9.52373
▁ఆలయంలో	-9.52417
▁మంద	-9.52422
పెట్టి	-9.52455
▁పాలించ	-9.52541
▁వర్ణ	-9.5259
▁పొంది	-9.52599
▁కుటుంబంలో	-9.52657
▁నృత్యం	-9.52666
▁దూ	-9.52713
▁పరిశోధనల	-9.52719
కల్	-9.52738
▁గ్రాముల	-9.52932
డయిన	-9.52936
▁పిలవ	-9.52946
గుల	-9.5297
▁ఏనుగు	-9.52983
▁ఉగ్ర	-9.52992
▁పబ్లిక	-9.53024
▁ఆసుపత్రి	-9.53025
▁టంగుటూర	-9.53025
▁బంగాళాఖాతం	-9.53025
▁పితామహుడు	-9.53025
▁మరాఠ	-9.53027
▁గాంచిన	-9.53028
▁పరిస్థితి	-9.53035
▁విజ్ఞాన	-9.53076
▁పోషించారు	-9.53077
▁ప్రాప్తి	-9.53091
▁కావలసిన	-9.53107
▁సున్నపు	-9.53117
▁భూగోళ	-9.53156
▁అద్భుతమైన	-9.53168
▁చాలామంది	-9.5319
▁శ్రీకృష్ణ	-9.53282
ంచు	-9.53339
▁కాలములో	-9.53372
▁అయింది	-9.53387
రత	-9.53454
▁వైదిక	-9.53458
▁పదముల	-9.53521
▁ఖండము	-9.5353
నాటి	-9.53548
▁ఆయా	-9.53571
▁ప్రశస్తి	-9.53599
▁రేఖాంశ	-9.53608
▁కుండ	-9.53668
▁వసతి	-9.53704
▁ప్రవేశిస్తుంద	-9.53711
▁తినే	-9.53724
య్యే	-9.5373
ుచున్నది	-9.53747
సభ	-9.5377
▁తగ్గించ	-9.53776
▁సె	-9.53923
▁మాటలు	-9.53937
స్థాన	-9.53993
▁కుమారుల	-9.54011
▁సంస్థలు	-9.54025
▁తాలూకా	-9.54062
ేశ్వరం	-9.54203
▁ధన	-9.54226
క్కల	-9.54236
టే	-9.54249
ంపేట	-9.54292
▁గ్రంధ	-9.54294
పాటు	-9.54314
యూ	-9.54321
▁ఉన్నట్లు	-9.54354
▁లేవు	-9.54362
ుకోవడం	-9.54377
▁విడుదల	-9.54385
▁సాధించ	-9.54393
▁రావడం	-9.54474
▁అర్	-9.54671
▁బ్రిటిష	-9.54689
▁చేసుకుంట	-9.54692
పర	-9.54742
పోయినా	-9.54744
▁పదం	-9.54757
▁సింహ	-9.54766
్యూట్	-9.54774
హమ్మద	-9.54917
▁శాపం	-9.54946
▁దిగ	-9.54976
▁ప్రచార	-9.54985
▁రాజశేఖర	-9.54985
▁నిజామాబాద్	-9.54985
▁మహావిష్ణువు	-9.54985
▁వశిష్ఠ	-9.54985
▁ఖచ్చిత	-9.54985
▁తదుపరి	-9.54985
▁మంత్రివర్గ	-9.54985
▁శకుంతల	-9.54985
▁గ్రానైట	-9.54986
▁ప్రత్తి	-9.54989
▁పరిచయ	-9.54989
▁లభిస్తుంది	-9.54992
▁ముద్ర	-9.55013
▁ఆకర్షణ	-9.55019
▁దేవస్థానము	-9.55035
▁బహుళ	-9.55076
▁తను	-9.55185
ానిక్	-9.55225
▁ఘన	-9.55252
▁దర్శన	-9.55304
ొచ్చు	-9.55359
▁అత్యధికంగా	-9.55378
▁దేశాలలో	-9.55397
▁పక్క	-9.55407
▁విశ్వవిద్యాలయం	-9.55455
▁నీటిలో	-9.55459
▁ప్రాంతాలను	-9.55511
చరిత్ర	-9.55511
తలు	-9.55558
▁తక్కువగా	-9.55562
▁భుజ	-9.55587
▁దే	-9.55659
్మయ	-9.5567
▁తిక్కన్న	-9.55694
▁పూజల	-9.55695
▁పనుల	-9.55702
మెంట్	-9.55753
ోంది	-9.55774
▁భగవంతుడు	-9.5584
▁పొందాడు	-9.55845
▁పదాల	-9.55875
▁ప్రసిద్ది	-9.56067
▁కశ్యప	-9.56077
▁పాండవ	-9.5614
▁కొనసాగ	-9.56162
ించడం	-9.5617
▁పండించ	-9.56267
▁రహదారులు	-9.56415
▁మాజ	-9.56424
▁హో	-9.56561
మనీ	-9.56579
వంతు	-9.56726
ానంద	-9.56752
ేటప్పుడు	-9.56794
పోతుంది	-9.56946
▁అధ్యయనం	-9.56985
▁కర్నాటక	-9.56985
▁జాబితా	-9.56985
▁నామకరణ	-9.56985
▁యయాతి	-9.56985
▁పద్ధతుల	-9.56986
▁జరగ	-9.56994
▁నెల్లి	-9.57013
▁నడిపించ	-9.57031
▁మహాప్రస్థానం	-9.57032
▁నాలుగవ	-9.57043
▁సహకార	-9.57045
▁అందువల్ల	-9.5708
▁గిరి	-9.57153
▁వీరభద్ర	-9.5717
▁పర్వము	-9.57175
ణము	-9.57201
▁కాకర	-9.57246
▁దుర్గ	-9.57256
▁పద్మ	-9.57256
▁మేలు	-9.57267
ాదరణ	-9.57316
▁మొదలైనవారు	-9.57333
▁ఆదాయం	-9.57338
▁లక్షణ	-9.57392
▁లేత	-9.57398
▁దాట	-9.57398
▁అర్జునుని	-9.57459
▁నిర్ణయించ	-9.57561
▁వ్యాపారం	-9.57624
▁కవిత	-9.57631
ంబుల	-9.57734
▁తెచ్చి	-9.57759
▁పోపు	-9.57763
దేశం	-9.57784
▁హనుమ	-9.57823
▁శ్	-9.57824
▁గరుడ	-9.57852
చ్	-9.57906
▁కొట్టు	-9.57922
▁కోడ్	-9.5799
మూరు	-9.5806
బై	-9.58067
భి	-9.58087
పోయ	-9.581
▁పూర్త	-9.58105
▁దూరం	-9.58128
▁సృష్టి	-9.58159
▁తోట	-9.58203
▁దుష్ట	-9.58219
▁అనుమతి	-9.58253
▁గౌతమ	-9.58264
▁ప్రదేశాలు	-9.58313
▁మై	-9.58369
▁మండప	-9.58379
▁మెరుగ	-9.58419
▁ఆంగ్లము	-9.58571
షన్	-9.58628
▁ఉన్నప్పుడు	-9.58735
▁రామలింగ	-9.58861
▁గాధ	-9.58881
▁సంగీతంలో	-9.58888
ఫల	-9.58932
▁యాదవ	-9.58983
▁నవాబులు	-9.58996
▁విముక్తి	-9.59026
▁అంతర్జాతీయ	-9.59026
▁జడ్చర్ల	-9.59026
▁పునర్విభజ	-9.59026
▁ఉర్దూ	-9.59026
▁మరికొన్ని	-9.59026
▁ప్రథమ	-9.59027
▁సన్నిధి	-9.59027
▁గోపవరం	-9.59036
▁పక్షి	-9.59037
▁నల్లగొండ	-9.59038
▁గూడూరు	-9.59051
▁విష్ణుమూర్తి	-9.59055
▁చెందినవారే	-9.59101
▁ప్రోగ్రాముల	-9.59131
▁ఆంద్రప్రదేశ	-9.59147
▁చెప్పబడింది	-9.59158
▁దీప	-9.59163
▁నెట్	-9.59185
▁వినాయక	-9.592
కట్ట	-9.59202
▁ఆధిపత్యం	-9.5921
కపోతే	-9.5926
▁క్షత్రియ	-9.59298
▁మట్టి	-9.59332
సాల	-9.59343
ానంతరం	-9.59362
▁దాన	-9.59364
▁కలిగించ	-9.59369
▁పడిన	-9.59385
▁వుంది	-9.59391
▁వస్తారు	-9.59441
▁చేస్తున్నారు	-9.59534
▁కౌ	-9.59539
▁పండ్ల	-9.59543
ఇ	-9.59619
కుమారు	-9.59664
▁ఉత్సవ	-9.59724
▁పదము	-9.59729
ములకు	-9.59841
▁పొట్	-9.59843
▁అక్షరం	-9.59851
▁రావ	-9.59908
▁వెయ్యి	-9.60069
▁ధాన్య	-9.601
మాత	-9.60135
▁గంటల	-9.60337
రాల	-9.60435
▁గడి	-9.60498
రుడు	-9.60562
▁చేసుకో	-9.60692
▁స్వర	-9.60779
ుకున్నారు	-9.60838
▁ఏట	-9.6086
▁రాళ్ళ	-9.60864
▁జంతువుల	-9.60939
న్య	-9.60962
ుండును	-9.60972
▁సమాన	-9.61079
▁పంపి	-9.61094
▁అభిషేక	-9.61109
▁కాళహస్తి	-9.61109
▁డాక్టర్	-9.61109
▁పర్ణశాల	-9.61109
▁వైనతేయ	-9.61109
▁సమైక్య	-9.61109
▁సూక్ష్మ	-9.61109
▁రోదసి	-9.6111
▁ఇచ్చే	-9.6111
▁అంతరిక్ష	-9.6111
▁సంకీర్తనాచార్యు	-9.61116
▁పెద్దది	-9.6112
▁పిలిచేవారు	-9.61123
▁మానస	-9.61123
▁గణ	-9.61125
▁సూ	-9.61127
▁ద్రవ	-9.61137
▁బంధ	-9.61151
▁జియో	-9.61155
▁సంపద	-9.61182
▁ప్రాంతీయ	-9.61204
▁కీలక	-9.61217
▁మహాకవి	-9.61241
మాట	-9.61267
▁గుండ	-9.61274
▁తాటి	-9.61279
▁వేగంగా	-9.6131
▁వ్రాశాడు	-9.61379
▁సంక	-9.61396
▁సామెత	-9.61397
▁చేయటం	-9.61452
▁ఇస్త	-9.61465
▁మాటల	-9.61532
్లర్	-9.61541
మంత్రి	-9.61587
▁ఇవే	-9.61626
గ్రా	-9.61643
▁ఉంద	-9.61656
▁పండుగ	-9.61656
కొన్న	-9.61697
ాల్	-9.61733
▁రథ	-9.61777
▁ఖండ	-9.61794
▁మద	-9.61794
▁వర్షాలు	-9.61841
కాండ	-9.61951
షా	-9.61971
▁చేర్చి	-9.61972
విద్య	-9.62043
కృష్ణ	-9.62074
నార	-9.62097
▁పల్లె	-9.6239
▁బ్యా	-9.62399
శీల	-9.62402
దురు	-9.62423
పోయే	-9.62485
▁వీలు	-9.62488
▁ఏదైన	-9.62512
▁గృహ	-9.62543
▁పర్వ	-9.62559
▁విపరీత	-9.62579
▁చేస	-9.62621
యై	-9.62643
▁శ్రీనాథుడ	-9.62667
▁కాయల	-9.62757
▁శ్రీనివాస	-9.62763
▁చెక్క	-9.62789
తీర	-9.62881
ుకుంటూ	-9.62891
మంచి	-9.62905
▁పరంగా	-9.6303
▁పోషకా	-9.6304
ఉ	-9.63071
మున్	-9.63093
దర	-9.63103
స్తా	-9.63136
▁కనుగొన	-9.63176
▁తోడే	-9.63201
▁ఆలంపూర్	-9.63237
▁కద్రువ	-9.63237
▁పనిచేశాడు	-9.63237
▁శారద	-9.63238
▁పనస	-9.63255
▁నిర్వహిస్తారు	-9.63292
▁గ్రేడ	-9.63303
▁ఆహారం	-9.63305
▁కాండము	-9.63324
▁పలక	-9.63337
▁వర్ష	-9.63344
▁తెలియదు	-9.63362
▁మతము	-9.63387
ిస్తే	-9.63452
▁కుమారుని	-9.63481
▁సంపాదించి	-9.63511
▁కూడలి	-9.6356
▁ప్రయాణం	-9.63569
▁నిలువ	-9.63596
▁కళ్యాణ	-9.63619
నపుడు	-9.63641
▁వారం	-9.63749
▁షాహ్	-9.6375
▁ఆస్థాన	-9.63791
▁కాన	-9.6385
జు	-9.63873
గణన	-9.6395
▁ప్రముఖమైన	-9.63991
▁రకాలు	-9.64082
▁శనగ	-9.64125
మైనా	-9.64167
▁ఉదా	-9.64173
▁ఉదయ	-9.64226
కేంద్ర	-9.64258
▁పత్రికల	-9.64305
▁చేర్చ	-9.64375
▁పులి	-9.64399
▁యూ	-9.64411
▁ఆకు	-9.64425
చ్చి	-9.64439
▁కొర	-9.64444
▁అత్య	-9.64499
▁చెప్పారు	-9.64539
▁నీళ్ళ	-9.64558
ఉన్న	-9.64624
▁మంత్ర	-9.6464
▁లోనికి	-9.64762
▁గెల	-9.64787
▁సినిమాల	-9.64787
▁ద్వారక	-9.64797
▁యంత్ర	-9.64817
▁రాయి	-9.64845
▁ప్రముఖులు	-9.64915
▁సాంప్రదాయ	-9.65002
▁సంఖ్యలో	-9.65034
▁గురి	-9.65062
ుడిగా	-9.65073
▁బో	-9.65148
▁కప్ప	-9.65198
▁ఉన్నాడు	-9.6521
భావ	-9.65216
యింది	-9.65272
▁స్త్రీల	-9.65275
▁ఖడ్గ	-9.65301
▁కవిత్వము	-9.65328
జాల	-9.65334
పుత్ర	-9.65363
▁ఆదేశ	-9.65388
▁మత్స్య	-9.6541
▁అరేబియా	-9.65411
▁భోజన	-9.65411
▁యాగ	-9.65411
▁కల్యాణ	-9.65412
▁బెల్లం	-9.65418
▁భావిస్తున్నారు	-9.65439
▁ఆలోచన	-9.65445
మెయిన్	-9.65463
గ్రఫ	-9.65471
▁పురాణం	-9.65518
▁సజ్జ	-9.65529
▁రేడి	-9.65558
ిన్	-9.65564
▁కుమ్మ	-9.65587
▁నారాయణయ్య	-9.65612
▁భారతదేశము	-9.65673
▁కూర్చ	-9.65678
నాథ	-9.65679
▁కలిపే	-9.65729
▁వ్యవస్థల	-9.65729
▁ఉగ్రసేన	-9.65764
ఖ్య	-9.65792
▁పత్రిక	-9.65908
▁రాజ్యంలో	-9.65945
మంతా	-9.65978
▁టా	-9.66053
▁వీధి	-9.6607
▁శుక	-9.66084
▁సాధించిన	-9.66087
▁నారాయణుడు	-9.66159
▁పుస్తక	-9.66172
▁సుర	-9.66226
▁అందించ	-9.66252
▁బియ్య	-9.66255
▁కంఠ	-9.66278
▁విషయాలు	-9.66311
ుతోంది	-9.66375
కర్మ	-9.66391
▁సంస్థల	-9.66444
▁మార్పులు	-9.66486
▁శంకర	-9.66509
పీఠ	-9.6652
▁వ్యాప్తి	-9.66588
▁ముక్కలు	-9.66603
▁కారణ	-9.66641
▁గుర	-9.66688
▁కరి	-9.66759
▁యె	-9.66836
▁గమన	-9.6689
▁శాంతి	-9.66923
న్నాడు	-9.6696
మునందు	-9.66965
మ్మెర	-9.66982
గడ	-9.67001
లపై	-9.67051
▁గంగా	-9.67061
▁జె	-9.67106
▁గుర్తించి	-9.67134
ాత్మ	-9.67157
▁మరణించ	-9.67171
▁నిలిచి	-9.67327
▁కథనం	-9.67567
▁పప్పు	-9.67585
▁నాట	-9.67624
▁కొమ్మ	-9.67631
▁కాలక్రమే	-9.67633
▁ఖర్జూర	-9.67633
▁డెల్టా	-9.67633
▁త్రిమూర్తుల	-9.67633
▁శాశ్వత	-9.67633
▁మిగతా	-9.67634
▁ఉపాధి	-9.67634
▁ఇంద్రకీలాద్రి	-9.67636
▁పులుసు	-9.67636
▁పోరాడ	-9.67641
▁నెంబర	-9.67646
▁ఏడవ	-9.67669
▁రామబ్రహ్మ	-9.67675
▁భావిస్తారు	-9.67675
ర్తి	-9.67681
▁వాటికి	-9.67739
▁దశ	-9.67745
▁చెబుతారు	-9.67786
▁నుండ	-9.67802
▁విడి	-9.67812
▁జంతువులు	-9.67819
▁సర్	-9.67974
▁తెలిసిన	-9.68088
▁లక్ష	-9.68184
▁వెండి	-9.6822
ియర్	-9.68409
వంతమైన	-9.68411
▁మోహ	-9.68411
ైతే	-9.68417
▁వచ్చింద	-9.68474
▁ముందుకు	-9.68483
▁వినత	-9.68504
▁బాధ్యత	-9.68513
▁క్ల	-9.68514
▁ప్రయోగ	-9.68571
జ్ఞాన	-9.68577
▁పెంచి	-9.68591
కోసం	-9.68605
▁ఉద	-9.68704
▁లింగము	-9.68706
▁దారిలో	-9.68819
ాదుల	-9.68974
చ్చు	-9.69008
ున్నది	-9.69045
▁పెద	-9.69056
పడ్డ	-9.69098
సిక్	-9.69142
▁చెప్పవచ్చు	-9.69173
చిత్త	-9.69254
▁కంది	-9.69316
▁సొమ్ము	-9.69368
▁విషయము	-9.69388
▁అభి	-9.69463
▁జరుగుతున్న	-9.69522
▁వయసులో	-9.69537
▁పద్యము	-9.69614
▁వార్త	-9.69627
▁ఫ్ర	-9.69663
▁సౌ	-9.69719
ొక	-9.69734
▁ఎదిగ	-9.69806
▁సరిగా	-9.69874
▁స్థిర	-9.69898
సుబ్రహ్మణ్య	-9.69906
▁సత్యభామ	-9.69906
▁రోజూ	-9.69906
▁పెసర	-9.69907
▁సింధు	-9.69908
▁పదమూడ	-9.69909
▁పూర్వీకుల	-9.69916
▁సాయుధ	-9.69941
▁ఆప	-9.69993
▁గింజలు	-9.70019
▁లభించిన	-9.70123
▁తిరుగు	-9.70124
▁ప్రస్తుతము	-9.70145
ాల్సి	-9.70187
▁పంటల	-9.70211
▁దేవుని	-9.70301
▁పెట్టాడు	-9.7032
▁వస్తాయి	-9.70373
లేద	-9.70382
▁తర్	-9.70409
▁రాజైన	-9.7047
▁తోలు	-9.7053
ోత్సవం	-9.70597
▁వాళ్ల	-9.7064
▁అర్థ	-9.70685
▁రచయితలు	-9.70698
▁యుగ	-9.70791
▁ఆకులు	-9.7082
ఖండ	-9.70846
ాలయము	-9.70867
▁కధ	-9.70946
▁పురాణాల	-9.70964
▁వేట	-9.71026
ాంతర	-9.71073
ప్రస్థానం	-9.71131
ెడ్	-9.71217
▁అందరి	-9.713
ినీ	-9.71391
▁అనుభవ	-9.71425
▁కర్తల	-9.71499
ిచ్చే	-9.71533
▁కూరగాయలు	-9.71565
▁వంకాయలు	-9.71595
డమే	-9.71641
▁మార	-9.71643
▁అర్ధము	-9.71672
▁సర్పయాగం	-9.71686
ెక్	-9.71694
▁నై	-9.71702
▁నగరాలు	-9.71791
▁భయ	-9.71818
▁ఉపయోగించి	-9.71928
▁గుహ	-9.72079
▁సీస	-9.72128
▁చెందుతున్న	-9.72158
▁కథల	-9.72196
▁రూపము	-9.72229
▁ఆత్రేయ	-9.72232
▁పరిక్షిత్తు	-9.72232
▁సావిత్రి	-9.72232
▁ఉభయ	-9.72232
▁ముత్యాల	-9.72232
▁విద్యార్థుల	-9.72233
▁అందుబాటు	-9.72236
▁హనుమంతుడ	-9.72239
▁శుభ	-9.72241
▁సత్యనారాయణ	-9.72244
▁రూపాయల	-9.72246
▁ఒకరోజు	-9.72249
▁సందర్భాలలో	-9.72252
▁గంగాదేవి	-9.72256
▁అనుగ్రహం	-9.72257
▁ఇంట్లో	-9.72259
▁ఏమిటంటే	-9.72261
▁తమ	-9.72275
▁దొండ	-9.72283
▁మొదలయ్య	-9.72286
▁అద్భుత	-9.72289
▁కొత్తగూడెం	-9.72299
▁స్ట	-9.72388
▁పలిక	-9.72393
▁స్వంత	-9.72475
▁గ్రహాల	-9.72496
▁రామా	-9.72551
▁లక్ష్మి	-9.726
▁శాత	-9.7271
▁పోయిన	-9.72732
▁ఆవాల	-9.72745
తోపాటు	-9.72749
▁పర్యాటకుల	-9.72752
్రన్న	-9.72755
▁స్థలం	-9.72778
▁వేంకటేశ్వర	-9.72819
▁నాట్యం	-9.72827
▁రూపొంద	-9.72862
▁నిజానికి	-9.72863
▁సిద్ధాంత	-9.72868
▁ఇచ్చాడు	-9.72938
తుంటారు	-9.72954
▁ఆకుల	-9.72971
ేసి	-9.72981
తమ	-9.73102
ినట్లు	-9.73293
▁నెలల	-9.73328
▁ఇల్లు	-9.73458
▁పంటలు	-9.73488
▁లక్షణాల	-9.73533
ముతో	-9.73592
▁కూతురు	-9.73634
▁కీర్తన	-9.73787
▁కేంద్రాల	-9.73883
చాడు	-9.73898
▁బంగాళ	-9.74016
▁జీవితం	-9.74049
పూడి	-9.74065
▁ప్రశంస	-9.741
వంటి	-9.74114
▁నిర	-9.74115
వచ్చి	-9.7412
▁మంట	-9.74165
▁సామెతల	-9.74285
స్తున్న	-9.74313
▁మార్గాల	-9.74406
పల్లె	-9.74464
▁వ్యవహరించ	-9.74497
▁పురాణము	-9.74512
▁పంది	-9.74527
▁ఉంచి	-9.74555
▁గొల్ల	-9.74608
▁తల్లిదండ్రుల	-9.74613
▁ద్వాపర	-9.74613
▁భగవద్గీత	-9.74613
▁భౌతిక	-9.74613
▁హనుమంతరావు	-9.74613
ెరైటీ	-9.74613
▁కళింగ	-9.74613
ణ్ణి	-9.74616
▁కెప	-9.74618
▁మార్కాపురం	-9.74618
▁భోగ	-9.74623
▁పార్వత	-9.74625
▁లీలావతారాల	-9.7464
ొక్క	-9.74681
▁పాలకుల	-9.74691
ీకరించ	-9.7471
▁నియంత్రణ	-9.74711
మత	-9.74755
▁దూర	-9.74769
▁తీగల	-9.74777
▁నీతి	-9.74801
▁శివలింగ	-9.74811
▁దృష్టి	-9.74871
▁వేయ	-9.74952
మ్మెల	-9.74969
ంగు	-9.74985
▁జరిప	-9.74988
▁మారి	-9.75047
▁కోరాడు	-9.75064
▁చేయుటకు	-9.75085
లూరి	-9.75099
▁ఊరగాయల	-9.75182
▁నివసించిన	-9.75197
▁దేవస్థానం	-9.75206
▁రోడ్	-9.75264
రమణ	-9.75289
▁అంతేకా	-9.75361
త్యం	-9.75387
▁బె	-9.75469
▁పట్టణాలు	-9.7547
▁కొన	-9.75493
▁పోలి	-9.75494
▁చరిత్రను	-9.75588
▁ఆధారాలు	-9.7559
వంశ	-9.75596
▁సుల్తానుల	-9.75607
▁సృష్టించ	-9.75638
▁ప్రాంతముల	-9.75677
▁జామ	-9.75766
▁తీయ	-9.75824
▁నేషన	-9.75923
ధర	-9.75927
పీడ	-9.75971
▁భాస్కర	-9.7598
▁విలసిల్ల	-9.7599
▁డిగ్రీల	-9.76012
▁దిన	-9.76044
▁ఎల్ల	-9.76115
▁అంక	-9.76137
▁శంతనుని	-9.76204
▁స్వయం	-9.76264
▁లంక	-9.76286
▁రైత	-9.76289
్యే	-9.76318
▁తీసి	-9.7632
స్థానంలో	-9.76352
మధ్య	-9.76434
▁వుండే	-9.76457
▁కవిత్వం	-9.765
▁ప్రస	-9.76567
▁సెం	-9.76575
▁వివరాల	-9.76594
రకాల	-9.76658
