<unk>	0
<s>	0
</s>	0
▁	-4.14504
s	-4.92686
ం	-4.96739
లో	-5.14369
▁the	-5.16481
▁a	-5.21116
లు	-5.41167
ను	-5.41761
ని	-5.44038
▁పోస్ట్	-5.44681
▁చేసినవారు	-5.5158
▁i	-5.62873
కు	-5.63324
గా	-5.63775
ల	-5.65635
▁నుండి	-5.72804
న	-5.77166
ి	-5.80432
స్	-5.80929
▁ఉన్నాయి	-5.83731
▁you	-5.86373
▁ఉంది	-5.88902
▁love	-5.92528
క	-5.93609
▁it	-5.98619
ు	-5.99323
▁మరియు	-5.99406
ా	-6.03366
▁to	-6.08536
ే	-6.10995
తో	-6.11113
ము	-6.11606
కి	-6.12097
▁samosa	-6.15579
d	-6.16595
ర్	-6.18326
e	-6.19323
a	-6.20567
▁గ్రామం	-6.21743
t	-6.21998
▁with	-6.22988
▁దూరంలో	-6.24059
ాలు	-6.25037
i	-6.26163
▁అ	-6.26489
న్	-6.27802
ల్	-6.29154
్	-6.31426
వ	-6.32124
y	-6.32432
▁good	-6.36083
మ	-6.37061
ర	-6.37606
ాన్ని	-6.39311
▁is	-6.40068
▁సమీప	-6.41078
త	-6.4131
▁status	-6.43959
ది	-6.45578
▁creations	-6.47374
రు	-6.48147
▁for	-6.49787
m	-6.50443
n	-6.5118
o	-6.51398
▁and	-6.51898
నే	-6.53309
రి	-6.53828
l	-6.55856
క్	-6.57549
▁video	-6.58747
u	-6.59815
r	-6.60253
వి	-6.61602
▁me	-6.6304
▁కూడా	-6.63547
రా	-6.64138
▁పాఠశాల	-6.64941
ట్	-6.65659
ంగా	-6.65673
▁కళాశాల	-6.66621
ప	-6.68078
▁telugu	-6.68283
▁ఉన్న	-6.69475
లా	-6.69591
▁ఆ	-6.70285
▁కేంద్రం	-6.7044
య	-6.72478
▁made	-6.72677
c	-6.73765
నా	-6.74417
▁అని	-6.75352
ారు	-6.76554
la	-6.77422
గ	-6.78263
ానికి	-6.79029
ట	-6.79049
▁వి	-6.79756
స	-6.83082
ed	-6.84126
▁క	-6.84162
g	-6.84254
▁జిల్లా	-6.84426
▁be	-6.84903
▁ప్రభుత్వ	-6.85431
ing	-6.85688
na	-6.86294
k	-6.87953
ma	-6.90866
డ	-6.90869
డి	-6.91125
▁e	-6.92382
లి	-6.92624
▁by	-6.93608
▁likee	-6.94025
వా	-6.94509
▁యొక్క	-6.94933
▁ఇది	-6.95514
p	-6.96325
ద	-6.96987
▁ప్రేమ	-6.9729
డు	-6.97961
▁ఇ	-6.98252
▁ప	-6.98264
▁మ	-6.99159
పు	-6.99251
▁morning	-6.99297
ిన	-6.99841
టి	-7.00027
ాల	-7.00912
డ్	-7.01629
▁శ్రీ	-7.01849
▁your	-7.02638
h	-7.04167
ుడు	-7.04668
వు	-7.0471
లను	-7.05425
▁no	-7.05741
డం	-7.05809
er	-7.06485
మైన	-7.06715
le	-7.07227
te	-7.07538
▁కానీ	-7.07705
▁music	-7.08713
ra	-7.08756
▁గ్రామంలో	-7.08997
▁సౌకర్యం	-7.09097
▁నేను	-7.1015
ni	-7.1103
ri	-7.11475
▁స	-7.11923
ాడు	-7.12193
▁do	-7.12764
సి	-7.13373
ులు	-7.13937
▁కా	-7.14168
▁ఎ	-7.14715
b	-7.14811
నీ	-7.15803
మా	-7.16016
lo	-7.17021
li	-7.17372
ta	-7.17649
మి	-7.18257
z	-7.18476
దు	-7.18939
v	-7.2037
ne	-7.20488
▁నువ్వు	-7.20542
ంలో	-7.21508
ీ	-7.21943
తి	-7.22422
▁కింది	-7.229
ya	-7.23366
▁life	-7.23578
న్న	-7.23962
w	-7.24796
▁ఉ	-7.25057
▁వ	-7.25728
ండి	-7.26015
▁vidstatus	-7.26126
▁so	-7.27074
▁గ్రామానికి	-7.27094
re	-7.27621
▁kinemaster	-7.27623
లే	-7.28631
▁india	-7.30214
▁ప్రాథమిక	-7.30973
di	-7.30981
ింది	-7.31687
ti	-7.32951
▁ద్వారా	-7.3342
మే	-7.33503
ో	-7.33599
▁శుభోదయం	-7.33814
జ్	-7.34013
రీ	-7.35101
మ్	-7.35101
▁am	-7.35256
వే	-7.35803
ve	-7.35889
▁ka	-7.36007
▁ra	-7.36086
da	-7.36372
▁బ	-7.3686
▁లవ్	-7.36959
▁ప్రతి	-7.37611
ాలను	-7.3769
▁సంఖ్య	-7.38167
se	-7.38456
ప్	-7.38595
▁రా	-7.38629
▁ఉంటుంది	-7.38769
కా	-7.39127
▁day	-7.39333
▁చేయండి	-7.39388
in	-7.40475
▁విద్యా	-7.41571
లకు	-7.41612
▁ఏ	-7.41884
va	-7.4208
జ	-7.42265
▁అనే	-7.43278
ly	-7.43674
చ	-7.43723
ga	-7.443
▁o	-7.44304
▁ఎక్కువ	-7.44452
▁re	-7.44547
యా	-7.44567
lu	-7.44616
▁కాదు	-7.44702
es	-7.44704
▁ప్ర	-7.45267
▁are	-7.45311
de	-7.45331
▁an	-7.45639
ka	-7.45974
▁కోసం	-7.46109
పై	-7.46553
▁శుభ	-7.4661
vi	-7.46672
▁చాలా	-7.46834
▁roposo	-7.46834
▁from	-7.4716
▁ఆరోగ్య	-7.47302
▁నా	-7.47743
▁త	-7.47752
▁చెందిన	-7.47896
▁పైబడిన	-7.485
▁చేయ	-7.48884
▁t	-7.49196
▁night	-7.50447
▁వరకు	-7.50843
▁ఫోన్	-7.51262
ాలి	-7.51365
లోనూ	-7.51502
లోను	-7.51662
ha	-7.51817
▁ఒకటి	-7.51946
త్	-7.52142
▁జ	-7.52182
▁one	-7.52382
th	-7.52685
▁నాకు	-7.53016
▁న	-7.53327
▁నుంచి	-7.54017
యి	-7.54277
▁వైద్య	-7.54657
▁now	-7.54746
▁లేదా	-7.54818
tha	-7.54975
ru	-7.55112
▁రెండు	-7.55378
du	-7.55711
▁డౌన్లోడ్	-7.56137
మ్మ	-7.56263
ల్లో	-7.56435
▁రహదారి	-7.5672
ంది	-7.57144
f	-7.5715
▁ఆయన	-7.57365
▁శుభాకాంక్షలు	-7.5756
▁గ	-7.5776
▁వారి	-7.57813
al	-7.5827
▁ము	-7.58467
▁quotes	-7.58578
ూ	-7.5859
ాయి	-7.58629
హ	-7.59008
డానికి	-7.59144
an	-7.59332
ుల	-7.59775
▁b	-7.60061
▁na	-7.60081
▁sri	-7.60197
▁నిన్ను	-7.60273
or	-7.60927
x	-7.61547
లలో	-7.61756
▁all	-7.62457
తా	-7.62941
▁go	-7.63162
▁పో	-7.63236
▁మంచి	-7.63759
▁వా	-7.63759
to	-7.63824
▁ప్రైవేటు	-7.64258
సు	-7.64407
ce	-7.64468
▁లేదు	-7.64495
ro	-7.64594
▁welike	-7.65019
▁store	-7.65261
▁subscribe	-7.65771
▁not	-7.66512
ె	-7.66755
me	-7.67507
ch	-7.67565
▁pa	-7.6823
ణ	-7.68803
కే	-7.6888
ంత	-7.68895
▁చేసిన	-7.68958
j	-7.69279
▁మా	-7.69431
▁వారు	-7.69539
▁కంటే	-7.69585
▁అది	-7.69749
▁beats	-7.69957
▁creation	-7.69997
ke	-7.70289
పో	-7.7036
▁తరువాత	-7.7064
▁బా	-7.70829
▁sa	-7.71003
సా	-7.71793
రో	-7.72064
▁మె	-7.72101
▁అంటే	-7.72467
యం	-7.72481
▁లోపు	-7.72642
దా	-7.73082
▁ఎంత	-7.73146
▁ఇప్పుడే	-7.73967
రే	-7.74026
▁షేర్	-7.74553
▁మీకు	-7.74572
ar	-7.74644
▁po	-7.74827
కో	-7.75289
▁la	-7.76038
పి	-7.76275
▁m	-7.76382
▁సు	-7.76459
on	-7.76652
▁చ	-7.76862
▁have	-7.76926
▁నీకు	-7.76983
▁g	-7.77387
▁మీద	-7.77687
▁పోస్టాఫీసు	-7.77868
▁కొ	-7.78202
▁మధ్య	-7.78245
▁can	-7.78259
▁ఆఫీసు	-7.78346
▁but	-7.78419
లోని	-7.78758
en	-7.78766
nu	-7.78874
▁ప్రధాన	-7.7902
బ	-7.79198
▁ఉన్నారు	-7.79211
య్య	-7.79226
▁heart	-7.79496
▁u	-7.7974
జి	-7.80071
▁as	-7.80157
మో	-7.80225
sh	-7.80242
లీ	-7.80363
గ్	-7.80429
▁పెద్ద	-7.8098
▁చిన్న	-7.81073
am	-7.81145
గు	-7.81271
ge	-7.81307
▁oroposo	-7.81831
mi	-7.8193
ష	-7.82016
▁best	-7.82095
▁సం	-7.82333
యు	-7.82868
ించ	-7.82876
no	-7.82894
వ్	-7.82951
▁అమ్మ	-7.82952
▁రోజు	-7.83122
▁చెప్ప	-7.83178
రం	-7.83255
▁హ	-7.83954
లేదు	-7.84032
టం	-7.8406
▁more	-7.84129
▁కో	-7.84596
▁don	-7.8471
చి	-7.84838
▁tik	-7.84887
▁ja	-7.84891
ba	-7.84904
si	-7.85389
▁మంది	-7.85732
ja	-7.85895
▁చె	-7.85986
వారు	-7.86156
చే	-7.86368
▁will	-7.86461
it	-7.86648
▁ప్రత్యేక	-7.86823
▁మనం	-7.86885
▁పా	-7.87064
▁సినిమా	-7.87102
▁పేరు	-7.87327
▁బాధ	-7.8739
▁h	-7.87392
▁విధంగా	-7.87441
▁that	-7.8757
▁at	-7.87632
▁నీ	-7.87691
ై	-7.87872
▁కొన్ని	-7.87947
▁shayris	-7.88266
▁tok	-7.88364
▁చేసి	-7.89257
▁vi	-7.8946
el	-7.89746
wa	-7.8985
శ	-7.90101
sa	-7.90218
▁mo	-7.90406
▁world	-7.90421
ంద	-7.90478
▁కలిగి	-7.9052
▁శ	-7.90661
▁su	-7.91047
ధ	-7.91064
▁మాత్రమే	-7.91206
▁d	-7.91338
▁ni	-7.91599
లతో	-7.91786
▁కుటుంబ	-7.91905
▁news	-7.91967
▁man	-7.92307
ad	-7.92592
et	-7.92925
▁రాష్ట్ర	-7.93035
▁c	-7.93112
▁s	-7.93239
il	-7.93243
తు	-7.93268
▁le	-7.93657
do	-7.94192
టు	-7.94712
ళ్ళ	-7.94956
▁సంస్థ	-7.95194
ll	-7.95429
▁సా	-7.96428
▁se	-7.96437
mo	-7.96661
టీ	-7.96703
at	-7.96873
▁ఆమె	-7.972
co	-7.97291
pa	-7.97968
▁k	-7.98032
ండ	-7.98038
▁ఇతర	-7.98096
▁డిగ్రీ	-7.98145
ck	-7.9824
st	-7.98747
▁తెలంగాణ	-7.99001
▁అంత	-7.99262
▁మనసు	-7.99408
▁ఉత్పత్తి	-7.99652
▁మొదటి	-8.00577
▁this	-8.00675
జీ	-8.00708
▁మన	-8.00827
thi	-8.00953
▁miss	-8.00958
▁మి	-8.01096
▁అయితే	-8.01299
go	-8.01355
ki	-8.01562
ku	-8.01758
▁ఈ	-8.01963
ష్	-8.02216
▁తెలుగు	-8.02418
▁feel	-8.02464
బ్	-8.02694
▁పె	-8.02856
▁n	-8.03023
ts	-8.03028
▁de	-8.03394
▁sai	-8.03404
పా	-8.03577
ుని	-8.03702
▁భారత	-8.03719
క్క	-8.03854
▁v	-8.03972
▁సి	-8.04019
▁నీటి	-8.0418
దే	-8.04298
▁pro	-8.04471
ంటే	-8.04677
కుండా	-8.04686
▁ఉండ	-8.04782
▁nee	-8.05297
క్ష	-8.0588
తే	-8.05908
ాలని	-8.06056
ప్ప	-8.0626
▁nani	-8.06405
▁పెట్ట	-8.06527
▁ఒక్క	-8.07085
▁చాట్	-8.07625
జా	-8.07639
▁w	-8.07796
▁మాత్రం	-8.07895
▁గు	-8.07958
▁జీవితం	-8.08089
▁lo	-8.08177
ొ	-8.08662
▁che	-8.08816
ద్	-8.08895
▁ఆసుపత్రి	-8.09103
is	-8.09166
▁కోడ్	-8.09316
▁మే	-8.09486
▁bo	-8.09674
▁when	-8.09692
ట్లు	-8.09804
▁birthday	-8.09989
▁పి	-8.10372
▁ఓ	-8.10684
▁time	-8.10771
▁చేసే	-8.10775
▁మాధ్యమిక	-8.11052
▁naa	-8.11201
▁శిక్షణ	-8.11376
డా	-8.11828
ur	-8.11989
▁దాని	-8.11995
ట్టు	-8.12198
▁వృత్తి	-8.12198
గి	-8.12371
య్	-8.12532
▁నన్ను	-8.12742
ద్ద	-8.12941
▁r	-8.12996
▁జాతీయ	-8.13029
నో	-8.13177
▁hi	-8.13179
ry	-8.13217
ములు	-8.13272
▁వే	-8.13288
us	-8.13458
▁ముందు	-8.13697
▁pe	-8.13773
po	-8.13774
బా	-8.13937
▁ద	-8.14105
గల	-8.14108
▁దూరం	-8.14252
▁అనేక	-8.14388
▁వంటి	-8.1446
▁లోని	-8.14543
▁user	-8.14713
▁ఆర్	-8.14776
bo	-8.14875
▁తర్వాత	-8.15503
▁పబ్లిక్	-8.15597
వచ్చు	-8.15679
▁ne	-8.15856
tu	-8.16106
▁ర	-8.16207
▁కాని	-8.16281
lla	-8.16459
ౌ	-8.16543
నం	-8.16715
ిక	-8.16939
▁వె	-8.17069
▁దా	-8.17222
స్ట్	-8.17337
మని	-8.17482
▁అండ్	-8.17653
ina	-8.17739
ాలలో	-8.17755
▁ro	-8.17759
▁వీ	-8.1823
▁లా	-8.18419
▁ప్రకారం	-8.18552
కీ	-8.18938
▁సైన్స్	-8.18956
▁జా	-8.18957
ళ్ల	-8.19033
he	-8.1926
ty	-8.19455
▁official	-8.19483
▁co	-8.19511
సీ	-8.19539
hi	-8.19695
▁ప్రాథమికోన్నత	-8.19789
▁da	-8.19838
▁అదే	-8.19931
cha	-8.19952
▁పడ	-8.2003
▁ko	-8.20322
▁ఆర్ట్స్	-8.20397
▁sweet	-8.20525
ంచ	-8.20555
▁అను	-8.20561
ho	-8.20586
ించి	-8.20649
▁ఉన్నా	-8.20654
dha	-8.20857
▁జూనియర్	-8.20914
యో	-8.2097
టా	-8.20991
▁va	-8.21065
ాల్లో	-8.21177
▁sorry	-8.21197
ాన	-8.21448
కం	-8.21518
▁పని	-8.21548
▁relationship	-8.21686
ram	-8.22482
▁వినియోగం	-8.22483
os	-8.22696
▁మహా	-8.22759
▁మొబైల్	-8.22896
▁p	-8.23035
▁ఇవ్వ	-8.23143
▁అన్ని	-8.23268
ుకో	-8.23472
▁గురించి	-8.23631
▁సరఫరా	-8.23665
బడింది	-8.23736
▁ga	-8.23917
▁లేని	-8.24399
టర్	-8.24956
▁మీరు	-8.25013
be	-8.25148
▁అయిన	-8.25819
చ్	-8.26102
▁జ్	-8.26218
▁ve	-8.26221
pe	-8.26226
వాడు	-8.26237
▁కొత్త	-8.26393
▁లైన్	-8.2648
un	-8.26508
తీ	-8.26592
న్నా	-8.26677
▁who	-8.2686
▁ఎలా	-8.2701
▁గో	-8.27146
▁మూడు	-8.2748
▁ఐ	-8.27549
▁god	-8.27563
ic	-8.27932
ko	-8.28124
▁బాలబడి	-8.28137
▁power	-8.28179
▁భ	-8.28213
▁పాలీటెక్నిక్	-8.28318
▁గుడ్	-8.28347
▁pra	-8.28567
▁ల	-8.2872
▁లే	-8.28909
▁mu	-8.29074
ట్ట	-8.29136
▁భార్య	-8.29148
▁సబ్	-8.29199
ంగ్	-8.29211
dhi	-8.29394
▁ఉంటాయి	-8.29524
షన్	-8.29621
ఫ్	-8.29654
ుతుంది	-8.29785
▁చూడ	-8.29872
id	-8.29993
ిత	-8.30307
▁un	-8.30396
▁cha	-8.30422
as	-8.30582
కొ	-8.30617
▁వస్తువులు	-8.30888
సం	-8.31296
మీ	-8.31399
▁జనగణన	-8.31533
పల్లి	-8.31538
▁మేనేజిమెంటు	-8.31577
▁ఉంటే	-8.31689
స్తుంది	-8.3179
▁బి	-8.3185
▁రైల్వే	-8.3203
dhu	-8.32168
▁ఆఫ్	-8.32201
థ	-8.32238
▁li	-8.3233
రె	-8.32388
▁వైద్యశాల	-8.32448
um	-8.32682
▁వనరుల	-8.32684
esh	-8.32778
▁అనేది	-8.33148
ంతో	-8.33347
త్త	-8.33548
▁వద్ద	-8.33581
ee	-8.33711
▁songs	-8.33802
▁దివ్యాంగుల	-8.33886
▁అభివృద్ధి	-8.3405
▁what	-8.34082
▁షెడ్యూల్డ	-8.34163
▁ఉండే	-8.34236
▁he	-8.3428
▁వల్ల	-8.34296
▁అనియత	-8.34391
▁మో	-8.34435
pu	-8.34487
▁సామాన్య	-8.34702
▁జనాభా	-8.34713
▁only	-8.34728
▁చి	-8.34843
▁చేర	-8.34943
ala	-8.35424
▁అతని	-8.3547
స్తా	-8.35954
▁అతి	-8.36246
ండ్	-8.36278
▁star	-8.36369
gu	-8.36408
▁పారామెడికల్	-8.36585
▁వై	-8.36644
▁never	-8.36794
▁మాట	-8.36977
యే	-8.37002
▁ar	-8.37034
od	-8.37132
ca	-8.37221
▁అన్న	-8.37398
▁f	-8.3741
▁ఇంటర్నెట్	-8.37412
▁ca	-8.37512
▁in	-8.37729
▁దగ్గర	-8.37811
▁అర్థం	-8.37859
mu	-8.38026
ాయ	-8.38091
▁రామ	-8.38164
▁mar	-8.38246
▁ప్రపంచ	-8.38378
▁సేవా	-8.38515
▁vivavideo	-8.38606
gi	-8.38775
▁రీపోసో	-8.38812
▁రి	-8.38946
▁friends	-8.39056
సే	-8.39423
▁fitness	-8.39515
▁తా	-8.39578
వీ	-8.39702
▁jo	-8.39735
ss	-8.39811
▁ఇక్కడ	-8.39824
ందు	-8.39838
బి	-8.39864
▁sha	-8.39876
▁yoyo	-8.3994
▁మీ	-8.3997
▁పాఠశాలలు	-8.39982
▁శుభరాత్రి	-8.39991
chi	-8.40114
ంగ	-8.40133
▁ఎందుకంటే	-8.40183
▁విలువ	-8.40428
▁ఇలా	-8.40702
ాలకు	-8.40812
▁new	-8.40847
▁జీవితంలో	-8.41185
▁జరుగుతోంది	-8.4137
nd	-8.41382
▁మొదలైన	-8.41433
▁మాట్లాడ	-8.41497
vo	-8.41617
▁ఒ	-8.41733
ంట	-8.41898
ak	-8.41994
డే	-8.42086
▁బంగారం	-8.42475
ంటి	-8.42479
ol	-8.42611
▁స్టేషన్	-8.42778
చ్చ	-8.42913
▁అవుతున్నాయి	-8.4297
▁కొరకు	-8.43024
▁reddy	-8.43119
▁j	-8.43191
▁వచ్చే	-8.43355
▁chat	-8.43477
▁కల	-8.43504
▁య	-8.43701
▁వ్యవసాయానికి	-8.43714
తం	-8.43788
▁తిరిగి	-8.44026
టానికి	-8.44142
▁వలన	-8.44591
ప్ర	-8.44771
ప్పుడు	-8.44774
భ	-8.44793
▁రాష్ట్రం	-8.44863
▁ఉండాలి	-8.44992
▁లాండ్	-8.4502
▁ఇంజనీరింగ్	-8.45061
▁దీని	-8.45068
ళ	-8.45773
▁మండల	-8.4584
బడిన	-8.45867
▁స్వ	-8.4601
▁career	-8.461
▁fun	-8.46173
వ్వ	-8.46198
▁మండలంలోని	-8.46215
▁వచ్చిన	-8.46566
▁see	-8.46568
అ	-8.46988
▁గ్రామము	-8.47201
▁మండలానికి	-8.47292
▁master	-8.47335
▁టెలిఫోన్	-8.47391
▁post	-8.4764
▁మొత్తం	-8.477
వారి	-8.4777
▁సామాజిక	-8.47928
▁true	-8.4806
▁పు	-8.48363
man	-8.48458
▁టెలిగ్రాఫ్	-8.48566
▁dad	-8.48674
ించిన	-8.48746
▁crazy	-8.4877
దీ	-8.4884
▁పాటు	-8.48969
ష్ట	-8.49033
▁బస్సు	-8.49062
▁di	-8.49308
▁పొ	-8.49667
▁కొరియర్	-8.49974
▁dreams	-8.50061
▁sam	-8.50138
▁కెఫె	-8.50583
ion	-8.50585
వర్	-8.50654
ంబ	-8.5067
▁సె	-8.51177
▁చే	-8.51398
▁girl	-8.51437
ుకుని	-8.51457
ిస్తుంది	-8.51593
▁ప్రాణం	-8.51767
▁జీవ	-8.51945
▁legaladvice	-8.52016
▁చూసి	-8.52102
▁every	-8.52211
మును	-8.5228
▁con	-8.52302
ిస్తూ	-8.52334
▁డాక్టర్లు	-8.52391
▁she	-8.52719
▁ye	-8.52725
▁san	-8.52805
నె	-8.53004
▁కోరుకుంటూ	-8.53193
▁కలిసి	-8.53371
▁శివ	-8.53436
బు	-8.53496
వో	-8.53535
▁గొప్ప	-8.53631
▁రాజ	-8.53661
▁గ్రామ	-8.53741
pi	-8.53929
▁రే	-8.54037
▁just	-8.54038
▁చిత్ర	-8.54107
ణి	-8.54113
▁పరి	-8.54276
▁రోడ్లు	-8.54459
▁వాళ్ళ	-8.54689
▁పాత్ర	-8.54712
▁bgm	-8.54728
ation	-8.5476
▁అతను	-8.54906
▁ఎస్	-8.55037
▁అంద	-8.55061
▁హా	-8.55064
ter	-8.55113
ించే	-8.55136
ళ్ళు	-8.5517
ers	-8.55239
మై	-8.55416
▁ri	-8.55736
▁boy	-8.55816
▁si	-8.55932
క్స్	-8.56042
▁కదా	-8.56063
▁online	-8.56142
గో	-8.56261
▁వ్యక్తి	-8.56369
bi	-8.5659
నూ	-8.56609
▁సమయంలో	-8.56689
▁చేశారు	-8.56912
ow	-8.56922
ితే	-8.56957
▁లేరు	-8.56979
▁ఎక్కువగా	-8.57163
bu	-8.57305
పడ	-8.57537
ైన	-8.57596
▁అంటారు	-8.57868
su	-8.57944
▁వినాయక	-8.58165
▁vo	-8.58264
ుకునే	-8.58391
ములో	-8.58399
▁తప్ప	-8.5847
చు	-8.58849
▁ఒక	-8.59239
▁ఇంకా	-8.59492
ie	-8.59594
nt	-8.59649
▁బో	-8.5968
▁పొంద	-8.59707
rs	-8.5976
▁our	-8.60011
ించారు	-8.60121
▁వాడ	-8.60127
▁always	-8.60209
ును	-8.60275
▁friend	-8.60358
sha	-8.60445
est	-8.6062
ఖ	-8.60707
▁tha	-8.60973
▁ఆడ	-8.61012
▁కే	-8.61048
▁భాష	-8.61225
శి	-8.61274
▁కోర	-8.61297
▁fa	-8.6136
▁dil	-8.61399
ధి	-8.61451
▁కాల	-8.61542
▁ఆంధ్ర	-8.61636
స్థ	-8.61668
▁బంధం	-8.61752
డీ	-8.61837
▁బాగా	-8.61922
▁ge	-8.61995
ల్ల	-8.62007
▁l	-8.62069
▁mi	-8.62115
▁ఉప	-8.62133
లేని	-8.62186
▁మరి	-8.62254
▁భర్త	-8.62323
▁అన	-8.62391
▁నె	-8.62538
పీ	-8.62637
▁జరిగిన	-8.6272
▁నీవు	-8.62889
▁ప్రభుత్వం	-8.62919
▁అవ	-8.62979
▁నువ్వే	-8.6307
▁అందుకే	-8.63099
▁సౌకర్యాలు	-8.63107
▁వారికి	-8.63215
స్తూ	-8.63695
▁health	-8.6375
▁పార్టీ	-8.63846
▁రె	-8.63897
▁తల	-8.63902
ara	-8.6451
న్నాయి	-8.64665
▁దక్షిణ	-8.64698
▁social	-8.64781
▁ఒకరు	-8.64792
▁మనిషి	-8.64875
che	-8.64892
▁పట్ట	-8.64934
ana	-8.6511
ment	-8.65194
▁పలు	-8.65228
▁రవాణా	-8.65337
▁సిబ్బంది	-8.65397
▁maa	-8.65528
▁bad	-8.65531
ul	-8.65591
▁కన్నా	-8.65608
ృ	-8.6587
▁వ్యవస్థ	-8.65946
వె	-8.66024
్యూ	-8.66134
▁du	-8.66143
the	-8.66261
ిస్తారు	-8.66274
ng	-8.66338
హా	-8.66391
▁జన్మ	-8.66405
▁we	-8.66497
▁lifehacks	-8.66511
▁యా	-8.66693
fi	-8.66961
▁hai	-8.67028
▁tho	-8.67112
▁fan	-8.6713
▁తండ్రి	-8.67271
షధ	-8.6729
ుకొని	-8.67299
▁కాలం	-8.67343
▁ఉత్తర	-8.67707
▁people	-8.6777
▁వాళ్ళు	-8.67795
▁చూప	-8.67807
▁పాల	-8.67995
▁వ్యవసాయ	-8.68254
▁ఖ	-8.68255
▁ఆటో	-8.68458
▁tu	-8.68531
▁అవి	-8.68579
▁tube	-8.68616
▁బె	-8.68881
▁తల్లి	-8.68884
బడి	-8.68943
▁bi	-8.68976
lli	-8.69012
▁ప్రపంచంలో	-8.69445
▁ప్రముఖ	-8.69456
▁smile	-8.69541
thu	-8.69558
▁బ్యాంకు	-8.69675
▁al	-8.69857
▁లోను	-8.69878
▁fo	-8.69926
కె	-8.69942
▁కార్	-8.69959
ేందుకు	-8.70133
మె	-8.70231
రాజు	-8.70233
పూర్	-8.70257
ుకున్న	-8.70381
▁make	-8.70395
▁తు	-8.70439
▁జీవిత	-8.70509
▁గా	-8.7057
▁single	-8.70589
▁read	-8.70608
so	-8.70906
రావు	-8.71207
▁fi	-8.71248
▁లి	-8.71424
▁chi	-8.71579
▁know	-8.71696
ముగా	-8.71707
స్తే	-8.71724
ేశ్వర	-8.71961
ndi	-8.71966
టో	-8.72023
▁పంచ	-8.7205
న్స్	-8.72067
kar	-8.72383
▁today	-8.72479
▁తొలి	-8.72606
▁ఎప్పుడు	-8.72622
కర	-8.72662
ాను	-8.72706
▁దేవ	-8.72762
▁en	-8.72791
▁gu	-8.72871
▁పద	-8.72891
కులు	-8.72954
q	-8.72979
▁downloads	-8.72998
షి	-8.73128
ుడి	-8.73138
లోకి	-8.73302
▁ప్రా	-8.73305
ంప	-8.7334
▁పశు	-8.7349
▁bu	-8.73502
▁first	-8.73654
ms	-8.73664
▁చా	-8.73794
ah	-8.74
త్ర	-8.74145
▁మార	-8.74219
▁న్యూస్	-8.74238
సె	-8.74257
ir	-8.74337
▁ఇద్దరు	-8.74432
▁ti	-8.74549
▁మొ	-8.7476
▁సంక్షేమ	-8.74889
ran	-8.74977
ine	-8.74979
tion	-8.75016
▁please	-8.75034
▁pi	-8.75058
ai	-8.75208
oo	-8.75213
▁లోనూ	-8.75461
▁సమ	-8.75473
ల్లి	-8.7548
▁సంరక్షణ	-8.75692
▁అమ్మాయి	-8.7576
tho	-8.75763
▁శిశు	-8.75786
ting	-8.75802
లె	-8.75809
▁తప్పు	-8.75847
▁చేసుకో	-8.75919
rt	-8.76082
▁కాగా	-8.76454
shi	-8.76457
త్వ	-8.76486
ుతూ	-8.76552
▁తక్కువ	-8.76556
▁ప్రత్యామ్నాయ	-8.76561
▁వారం	-8.76796
▁pre	-8.7682
▁గుండె	-8.76967
లం	-8.77135
్య	-8.77259
▁అలాగే	-8.77277
ji	-8.77392
▁గుర్తించ	-8.77443
ట్ల	-8.77531
ూరు	-8.77755
ci	-8.77981
హి	-8.78139
బో	-8.78345
▁నమ్మ	-8.78345
ava	-8.78355
▁పెంచ	-8.78462
▁తి	-8.78486
లోనే	-8.78641
▁అవసరం	-8.78679
▁డి	-8.78733
▁మూల	-8.78741
▁ad	-8.78805
▁విజయ	-8.789
▁లేకుండా	-8.79261
▁ఉండాలని	-8.79282
▁రాజు	-8.7971
▁creative	-8.79972
▁కట్ట	-8.80053
▁mana	-8.80108
టే	-8.80111
ఘ	-8.8016
▁they	-8.80202
ంజ	-8.80207
ేది	-8.80401
▁చేసింది	-8.80511
రియా	-8.80575
ye	-8.80599
▁how	-8.80676
▁దేవి	-8.80695
▁దు	-8.80727
ముల	-8.80737
▁అధిక	-8.80787
స్తు	-8.80947
▁విస్తరించి	-8.81054
ాలతో	-8.81252
▁ani	-8.81304
▁os	-8.81314
▁ఉంటా	-8.81515
▁voice	-8.81534
▁has	-8.81594
ట్టి	-8.81608
▁ya	-8.81643
▁సీ	-8.81848
▁ఎవరు	-8.8194
▁పాట	-8.81968
▁పే	-8.82099
ot	-8.82126
▁videoshow	-8.82144
▁ఒకే	-8.82149
▁amma	-8.82175
ంచి	-8.82201
▁మనకు	-8.82292
▁kar	-8.8232
▁లేక	-8.82347
▁musical	-8.8243
▁her	-8.82474
సిన	-8.82644
▁bangaram	-8.82886
▁mango	-8.82896
▁శక్తి	-8.82909
▁ఇష్టం	-8.83076
▁end	-8.83216
▁నెల	-8.8326
ent	-8.83406
▁పూర్తి	-8.83432
▁మండలం	-8.83572
▁similar	-8.83598
▁మాతా	-8.83662
త్తు	-8.8374
▁దీనిని	-8.83771
▁అలా	-8.83834
కర్	-8.83837
▁ఉంచ	-8.83856
▁సై	-8.8397
▁మానవ	-8.83989
▁బీ	-8.83995
▁live	-8.84002
dy	-8.84047
▁వచ్చి	-8.8409
om	-8.84141
▁కేంద్రంలో	-8.84231
▁మరో	-8.84253
ిస్తే	-8.84257
▁care	-8.84264
▁స్టేటస్	-8.84464
▁అయినా	-8.8456
రణ	-8.84572
▁తయారు	-8.84682
▁భూమి	-8.84781
▁సో	-8.84835
▁చెయ్య	-8.84877
▁యాప్	-8.84888
▁సంచార	-8.84937
తులు	-8.84953
▁రో	-8.85067
పే	-8.85144
▁ఇవి	-8.85186
ులకు	-8.85244
▁దేశ	-8.85252
▁pu	-8.85314
నని	-8.85365
▁ప్రాంతాల	-8.85417
ల్లా	-8.85455
▁ఇప్పుడు	-8.85459
▁ku	-8.85541
▁స్వామి	-8.85671
▁డ	-8.85683
ఠ	-8.85687
▁చవితి	-8.85745
తారు	-8.85761
▁విద్య	-8.85769
ైనా	-8.85784
▁any	-8.85831
ut	-8.85847
ంట్	-8.85934
్లో	-8.85961
▁ఎక్కడ	-8.85989
▁beautiful	-8.86162
ps	-8.86273
కాల	-8.8642
▁was	-8.86509
▁పూ	-8.86615
▁want	-8.86705
▁సంవత్సరాల	-8.86801
న్ని	-8.86815
న్నారు	-8.86896
▁చేయడం	-8.86901
▁నిర్	-8.86978
▁ఎందుకు	-8.87168
శా	-8.87183
కార	-8.87266
రూ	-8.87413
able	-8.87509
గానే	-8.87546
ity	-8.87584
▁జి	-8.87614
ist	-8.87707
▁బు	-8.87735
▁దేవుడు	-8.87797
▁వారిని	-8.87836
ల్స్	-8.8785
▁ఆశీస్సులతో	-8.87854
▁జన	-8.87892
▁ఆర్థిక	-8.8791
▁lover	-8.8794
▁collections	-8.87972
▁than	-8.87988
డో	-8.88161
▁బ్ర	-8.88198
▁నైట్	-8.88263
▁nice	-8.88642
▁y	-8.8898
▁bha	-8.89043
▁ఫ	-8.89348
దో	-8.89353
▁ఇన్	-8.89373
▁par	-8.89539
▁అల	-8.89734
▁girls	-8.89752
▁కలిగిన	-8.89773
ia	-8.89874
జు	-8.89957
▁full	-8.90002
▁mad	-8.90208
▁learn	-8.90208
lle	-8.90255
▁నీతో	-8.90261
ించింది	-8.9027
ant	-8.90417
▁నాలుగు	-8.90427
తూ	-8.90449
▁jokes	-8.9045
ండు	-8.9047
▁భాగ	-8.90788
▁ఎన్ని	-8.90807
▁nu	-8.90906
▁come	-8.90927
ుతున్న	-8.91089
ik	-8.91103
▁మార్చ	-8.91231
▁ce	-8.91286
▁viral	-8.91295
▁ఇదే	-8.91306
sta	-8.91402
▁కేంద్ర	-8.91486
we	-8.91487
▁వాటి	-8.91506
▁విడుదల	-8.91538
▁har	-8.91675
▁dream	-8.91768
▁వెళ్ళ	-8.91808
▁అర్ధం	-8.91816
▁ప్రేమించ	-8.91923
దేశ	-8.91953
లూ	-8.92157
▁sun	-8.92307
▁తన	-8.92309
▁రాజకీయ	-8.92396
ంటా	-8.92478
my	-8.92497
ted	-8.92522
▁ఆలోచన	-8.92624
త్వం	-8.92679
▁global	-8.92762
చా	-8.92779
▁పంప	-8.92852
▁because	-8.92934
▁అంతే	-8.93003
▁community	-8.93025
ందని	-8.93027
▁ప్రజల	-8.93034
▁కోట్స్	-8.9311
వర	-8.93146
ప్పు	-8.93213
కూడదు	-8.93234
▁king	-8.93252
స్తారు	-8.93381
▁ru	-8.93443
బ్బ	-8.93445
ju	-8.93499
▁కులాల	-8.93547
పె	-8.9356
▁గణాంకాల	-8.93649
▁wi	-8.93663
పుడు	-8.93679
▁వేడి	-8.9368
▁ఇంత	-8.93689
ాలంటే	-8.93726
▁ఏర్పాటు	-8.93792
▁ప్రాణ	-8.94002
nk	-8.94216
ani	-8.943
▁మై	-8.94325
▁inshot	-8.9437
▁కాలంలో	-8.94468
చ్చి	-8.94533
▁sup	-8.94587
▁భావ	-8.94694
▁చివరి	-8.9483
▁కోపం	-8.94837
▁గుర్తు	-8.94861
▁nenu	-8.94876
▁రెండవ	-8.94899
లేక	-8.94911
బడ	-8.94939
▁prema	-8.94969
జె	-8.95493
▁mom	-8.95573
ళ్లు	-8.95702
▁డిస్పెన్సరీ	-8.95847
▁పట్టణమైన	-8.96335
yo	-8.96351
▁వాడు	-8.9637
em	-8.964
▁lu	-8.96403
▁తెగల	-8.96414
▁అలోపతి	-8.96447
లై	-8.96553
▁person	-8.96741
▁work	-8.96777
ళి	-8.96822
▁సర్	-8.9685
▁save	-8.96888
▁ఆశ	-8.96919
▁ఉపయోగించ	-8.96993
▁ఇం	-8.97054
గ్ర	-8.97118
▁భారతదేశపు	-8.97196
▁షార్ట్	-8.97373
▁prasad	-8.97412
▁డె	-8.97513
▁సర్వ	-8.97707
పల్లిలో	-8.97707
▁free	-8.97835
▁తీర	-8.97836
▁super	-8.98189
▁పరీక్ష	-8.98193
▁pain	-8.98332
▁ఫెయిల్యూర్	-8.98353
▁ఉంటారు	-8.98379
▁నగర	-8.98543
స్త	-8.98642
▁రాత్రి	-8.98832
▁name	-8.98847
nna	-8.98955
▁అక్కడ	-8.99088
త్య	-8.99105
▁చేస్తే	-8.99125
▁వస్తుంది	-8.9918
aka	-8.99314
▁భారతీయ	-8.99346
nda	-8.99367
▁there	-8.99425
▁shayari	-8.99564
▁వివిధ	-8.99589
van	-8.99603
▁లొకేషన్	-8.99629
▁song	-8.99702
▁ఎవరి	-8.99731
▁ఉండి	-8.99765
▁ju	-8.9977
▁ఆడవారి	-8.99832
▁కొట్ట	-8.99888
▁call	-8.99971
ay	-8.99999
▁ఇంటి	-9.00086
▁హెక్టార్లలో	-9.0014
▁fe	-9.00199
▁నిద్ర	-9.00214
io	-9.00348
▁మగవారి	-9.00371
▁జో	-9.00441
▁ke	-9.00564
▁కేంద్రమైన	-9.00624
▁ప్రజలు	-9.00666
hriving	-9.0075
ari	-9.0085
▁his	-9.00913
▁వచ్చింది	-9.00994
▁చాలు	-9.01158
▁మర్చిపో	-9.0124
▁need	-9.01336
ap	-9.01352
▁per	-9.01393
▁ఫా	-9.01414
▁గాంధీ	-9.01453
love	-9.01488
▁lyrics	-9.01539
▁సంతోష	-9.01543
ద్ధ	-9.01623
mp	-9.01631
tti	-9.01661
▁ki	-9.01762
▁chinna	-9.01866
▁అత్యంత	-9.01887
వం	-9.01975
లుగా	-9.02006
▁about	-9.02045
cu	-9.02058
▁వేల	-9.02061
ందుకు	-9.02082
ావ	-9.02118
▁కారణంగా	-9.02276
ినా	-9.02278
▁చిత్రం	-9.02302
తుంది	-9.0254
▁కొండ	-9.02823
tic	-9.02913
యర్	-9.02989
▁సాధారణంగా	-9.03097
▁camera	-9.03348
▁హో	-9.03437
▁జరిగింది	-9.03487
▁topbuz	-9.03527
వై	-9.03543
ూర్	-9.03543
▁కిలోమీటర్ల	-9.03605
ణం	-9.03669
ff	-9.03682
▁సూర్య	-9.03686
గే	-9.03688
▁డబ్బు	-9.03733
▁నిర్వహించ	-9.03758
▁కృష్ణ	-9.03794
▁నాగ	-9.03797
im	-9.03878
ులను	-9.03887
హ్	-9.03999
yam	-9.04084
థి	-9.04088
har	-9.04094
కోసం	-9.04105
▁bar	-9.04115
▁రంగు	-9.04149
▁gossip	-9.04162
▁జరుగుతుంది	-9.04189
▁అంతర్జాతీయ	-9.04253
▁అయి	-9.04408
▁quality	-9.04449
కండి	-9.04463
ver	-9.04479
సారి	-9.04569
▁vid	-9.04645
▁తె	-9.04655
▁on	-9.04707
▁గాయ	-9.04725
ందా	-9.04842
▁ఇళ్లతో	-9.04963
▁పోటీ	-9.05009
దేవి	-9.05052
▁attitude	-9.05066
▁సంతోషంగా	-9.05233
▁గురు	-9.05242
▁media	-9.05243
ీయ	-9.0543
▁చేస్తుంది	-9.05433
ali	-9.055
▁గ్రామాల	-9.0553
▁ఎం	-9.05533
▁ప్రస్తుతం	-9.05605
▁సమస్య	-9.05624
▁forever	-9.05644
kumar	-9.05728
▁give	-9.0582
▁ఇందులో	-9.05927
▁గుండా	-9.06009
▁out	-9.06069
సో	-9.06102
▁శి	-9.06124
▁bro	-9.06221
fe	-9.0628
▁రైతు	-9.06286
▁sta	-9.06577
▁దేవుని	-9.0663
పురం	-9.06663
▁మనసులో	-9.06692
▁సంత	-9.06882
▁ads	-9.06936
▁ఏడు	-9.06999
und	-9.07044
▁కవితలు	-9.07111
▁మొదలైనవి	-9.07122
▁too	-9.07131
▁చరిత్ర	-9.07173
కంటే	-9.07184
▁కష్ట	-9.07246
క్రమ	-9.07262
▁తూర్పు	-9.0727
▁కంకర	-9.07284
hu	-9.07292
fa	-9.07294
▁ఎంతో	-9.07359
▁గారు	-9.07388
ద్ర	-9.0741
ful	-9.07434
తుల	-9.07491
▁సాధించ	-9.07621
మన	-9.0772
▁real	-9.07721
▁ఆత్మ	-9.07789
▁పౌర	-9.0785
dam	-9.07904
▁రెడ్డి	-9.07975
▁క్రియేషన్స్	-9.08048
▁అందరి	-9.08069
ీకరణ	-9.08122
వాడ	-9.08149
మీద	-9.0824
▁రాయ	-9.08243
పోయింది	-9.08252
▁yo	-9.08269
▁చంద్ర	-9.08293
▁బస్సులు	-9.08341
▁కష్టం	-9.0838
▁edit	-9.08398
▁ధర్మ	-9.08427
▁శాల	-9.08434
ంక	-9.08493
న్నీ	-9.08521
▁సంగీత	-9.08531
▁అవకాశం	-9.0854
▁thousand	-9.08552
▁cute	-9.08616
గిరి	-9.08661
▁రూప	-9.08727
▁వార	-9.08751
▁ap	-9.08818
▁ప్రారంభ	-9.08939
▁its	-9.08953
ార్	-9.08999
ాన్	-9.0902
▁channel	-9.09045
▁ిన్	-9.09184
ld	-9.092
▁down	-9.092
han	-9.09214
ిస్తా	-9.09259
▁contains	-9.09401
ns	-9.09419
▁హె	-9.0944
ud	-9.09516
▁sh	-9.09554
▁సాగ	-9.09557
▁తెలియ	-9.09682
▁కూ	-9.09815
ంటు	-9.0991
dhe	-9.10012
ham	-9.10139
tt	-9.10163
▁నాన్న	-9.10183
▁way	-9.10226
▁st	-9.10254
▁ది	-9.10353
▁dis	-9.10414
▁తగ్గ	-9.10426
▁స్ప	-9.10555
▁మర	-9.10627
▁జె	-9.10654
▁నీరు	-9.10661
llo	-9.10914
▁సభ్యులకు	-9.10981
▁అందరూ	-9.11045
▁సంపాదించ	-9.1107
ks	-9.11194
నుండి	-9.11301
మూ	-9.11319
▁ఫి	-9.11587
▁సమయం	-9.11608
▁or	-9.11612
▁art	-9.11614
▁రంగ	-9.11622
▁మహ	-9.11646
▁బ్రహ్మ	-9.11701
రికి	-9.11774
▁నిల	-9.11788
▁పుట్ట	-9.1187
ించడం	-9.11905
▁స్నేహం	-9.12045
్యం	-9.12087
▁పది	-9.12106
▁మార్నింగ్	-9.12107
▁తెలియదు	-9.12142
▁సరి	-9.12182
▁చేస్తా	-9.12193
▁జయంతి	-9.1221
▁వీడియో	-9.1223
ish	-9.12246
▁ఓయ్	-9.12251
▁వీరి	-9.12307
గం	-9.12366
▁విన	-9.1246
der	-9.12575
రోజు	-9.12665
kka	-9.12671
▁ఎన్నో	-9.12718
వాద	-9.12828
gg	-9.12855
సన్	-9.12861
మున	-9.12984
ada	-9.13036
▁cho	-9.13083
ton	-9.13119
▁విజయం	-9.13169
▁తెలుసు	-9.13192
ుటకు	-9.13218
▁పీ	-9.13274
బడుతుంది	-9.13352
కారం	-9.13402
▁maker	-9.1345
▁ఆదివారం	-9.13466
▁car	-9.13477
స్వామి	-9.13542
▁చంప	-9.13588
▁pan	-9.13686
▁కారణం	-9.13759
▁mah	-9.13835
▁దూరంలోనూ	-9.13877
ds	-9.13974
▁indian	-9.14046
కొండ	-9.14143
▁వాణిజ్య	-9.14209
ight	-9.14229
▁mbit	-9.14338
▁కవి	-9.1441
▁సెప్టెంబర్	-9.14423
తన	-9.14439
ట్స్	-9.14465
జన	-9.14471
చేస	-9.14728
ny	-9.14765
tes	-9.14832
▁పేరుతో	-9.14977
తాయి	-9.15004
▁ఉండదు	-9.15041
age	-9.15193
▁arts	-9.1524
▁ప్రతీ	-9.15249
ేవారు	-9.15302
▁చెంద	-9.1539
▁వెళ్ల	-9.15456
నియా	-9.15592
▁volga	-9.15625
▁కేవలం	-9.15655
▁స్త్రీ	-9.15695
▁some	-9.15702
పరచ	-9.15726
▁back	-9.15752
▁sar	-9.15773
▁వీరు	-9.15828
▁నచ్చ	-9.15884
▁కొంత	-9.15976
▁వున్న	-9.16088
కుల	-9.16093
కూ	-9.16142
ుకోవడం	-9.16154
ించాడు	-9.16185
▁సంఘం	-9.16309
tta	-9.16378
one	-9.16394
▁hari	-9.16395
▁ప్రాంతంలో	-9.16415
ok	-9.16509
aa	-9.16512
▁బ్యా	-9.16593
▁photo	-9.16638
దని	-9.16768
▁అందులో	-9.16804
▁పై	-9.16815
▁team	-9.1685
ంటూ	-9.16875
▁shi	-9.1692
▁పశ్చిమ	-9.16952
▁యూ	-9.17043
▁అబ్బాయి	-9.17045
▁darling	-9.17063
ంపు	-9.17217
పెట్ట	-9.17263
dh	-9.17292
day	-9.17295
▁కె	-9.17313
ate	-9.17417
yi	-9.17429
▁ఎప్పుడూ	-9.17619
▁much	-9.17736
▁శా	-9.17789
ini	-9.18032
చె	-9.18051
ావు	-9.18073
ధ్య	-9.18089
▁smart	-9.18106
▁నిజం	-9.18109
▁సంబంధించిన	-9.18114
▁అప	-9.18151
▁tra	-9.18179
జర్	-9.18308
▁వెంకట	-9.18316
▁నిర్మించ	-9.18581
త్రి	-9.18616
▁edits	-9.18684
▁వ్యవసాయం	-9.18703
▁చేత	-9.18718
▁design	-9.18813
▁కాల్	-9.18815
▁నమ్మకం	-9.18818
ిని	-9.18832
కుడు	-9.18856
je	-9.18931
▁షా	-9.18948
▁je	-9.19052
op	-9.19101
▁తీ	-9.19162
టింగ్	-9.19164
▁ఎన్	-9.19328
▁బల	-9.19374
▁కావాలి	-9.19378
▁es	-9.19386
▁నామ	-9.19573
▁దివ్య	-9.19617
▁ప్రేమించిన	-9.19717
▁శాఖ	-9.1979
gh	-9.19814
క్కు	-9.19829
▁నది	-9.19853
మం	-9.19867
▁టె	-9.19898
▁అమెరికా	-9.19915
▁ధ	-9.19965
▁part	-9.19971
▁బంధ	-9.20004
▁jesus	-9.20005
aga	-9.20078
ab	-9.20093
▁movies	-9.2012
▁డా	-9.20269
వరం	-9.20323
▁కాకుండా	-9.20323
▁పెళ్లి	-9.20326
tra	-9.20352
jo	-9.20424
▁vfly	-9.20446
tal	-9.20499
ానం	-9.20508
▁స్థాయి	-9.20546
res	-9.20547
▁editz	-9.20569
▁నిర్మాణ	-9.2058
▁pri	-9.20736
▁గి	-9.20752
షా	-9.20765
uku	-9.20769
▁ముఖ్య	-9.20774
డె	-9.20783
bb	-9.20832
చూ	-9.20868
▁ట	-9.20946
▁వేయ	-9.20997
▁మరొక	-9.21016
▁des	-9.21079
వ్య	-9.21133
are	-9.21241
▁సంవత్సరం	-9.21294
▁అంతా	-9.21325
ెంట్	-9.21402
వాలి	-9.21423
▁ఎదురు	-9.21452
▁nan	-9.21472
▁విశాఖపట్నం	-9.21508
▁ష	-9.21584
▁సుమారు	-9.21661
▁పరిశోధన	-9.21741
ధా	-9.21838
▁నమోదు	-9.21841
▁ఆలోచించ	-9.21843
▁great	-9.21903
▁రకాల	-9.21903
▁దారి	-9.21984
▁కనిపించ	-9.22005
▁వ్యాపార	-9.22005
పం	-9.22036
తాడు	-9.22053
▁దేశం	-9.22056
గ్గ	-9.22071
▁sal	-9.22072
ైతే	-9.22096
పోయిన	-9.22096
▁ci	-9.22124
▁sep	-9.22163
▁మంత్రి	-9.22239
వరకు	-9.22277
▁chu	-9.22281
▁భూ	-9.22284
▁మార్	-9.22297
దేవ	-9.22308
▁director	-9.22326
మంది	-9.22339
▁ab	-9.22393
▁రచయిత	-9.22423
▁పర్	-9.22451
▁దీనికి	-9.22469
tor	-9.22494
▁cre	-9.22614
ree	-9.22758
▁ala	-9.22764
les	-9.22787
▁టా	-9.22801
▁ఆనంద	-9.22815
▁hero	-9.22835
▁ప్రదేశ్	-9.22843
▁dear	-9.22944
ంగి	-9.22952
▁edutok	-9.22957
▁potti	-9.22978
vu	-9.23076
▁film	-9.23089
▁oo	-9.2309
▁ఏమి	-9.23095
▁say	-9.23102
▁sad	-9.23131
▁bujji	-9.23173
▁special	-9.23248
▁teacher	-9.23318
ంచు	-9.23362
▁న్యాయ	-9.23378
▁నేనే	-9.23421
చేయ	-9.23431
▁హి	-9.23433
▁దాదాపు	-9.2344
ిస్తున్న	-9.23474
▁son	-9.23601
నప్పుడు	-9.23737
▁off	-9.23761
▁సహకార	-9.23773
▁వాటిని	-9.23865
కాలం	-9.24037
చిన	-9.24053
▁die	-9.24227
▁నిజమైన	-9.24283
min	-9.24441
▁most	-9.24512
▁నగర్	-9.24556
ey	-9.24694
మర్	-9.2474
▁యు	-9.2489
▁feelings	-9.24999
▁set	-9.2505
ుడిగా	-9.25085
▁వాళ్ల	-9.25117
▁formerly	-9.25139
▁feeling	-9.25253
up	-9.25262
పాడు	-9.25421
వడం	-9.25483
▁నిజ	-9.25503
▁bas	-9.25551
▁ఏది	-9.25591
యిన	-9.25647
▁kan	-9.25736
lan	-9.25745
▁క్షణం	-9.25773
▁లె	-9.25897
▁mobile	-9.25915
ెను	-9.2593
▁పరిచయం	-9.26045
▁చేస్తారు	-9.26119
ాం	-9.26275
▁allu	-9.26278
▁యుద్ధ	-9.26307
▁ప్రాంతం	-9.26521
హం	-9.26525
పాల	-9.26553
కపోతే	-9.26562
▁అస	-9.26613
ుడైన	-9.26794
▁వైపు	-9.26862
▁days	-9.26901
▁hu	-9.26955
▁lord	-9.26958
▁వ్య	-9.27096
▁మారి	-9.27118
▁someone	-9.27124
▁show	-9.27132
ide	-9.2719
▁న్యూ	-9.27279
ard	-9.27357
cy	-9.2737
▁prabhas	-9.27386
▁పొందిన	-9.27421
▁change	-9.2744
music	-9.27476
▁ఉన్నత	-9.27488
▁దేశంలో	-9.27513
▁movie	-9.27519
▁after	-9.27652
▁సేవ	-9.27729
▁swa	-9.27741
దం	-9.27747
▁family	-9.27759
▁సాధారణ	-9.27798
▁రోజులు	-9.27802
▁లేకపోతే	-9.27862
▁అవుతుంది	-9.27863
ుకుంటే	-9.27873
▁బతుకమ్మ	-9.28033
చ్చే	-9.28058
జం	-9.28063
డమే	-9.28136
▁బొ	-9.28149
wo	-9.28168
▁సూ	-9.28197
▁without	-9.28335
▁సమస్యలు	-9.28396
కల్	-9.28452
▁క్రీ	-9.28481
▁gra	-9.28575
వారం	-9.2863
▁ధన	-9.28692
▁లాంటి	-9.2872
raj	-9.28747
యన్	-9.28833
▁నాటక	-9.28875
ఎ	-9.28891
▁కలిపి	-9.28964
▁keep	-9.29016
పేట	-9.29025
ుట	-9.29107
▁కోట	-9.29109
▁vin	-9.29129
▁సోమవారం	-9.29189
▁think	-9.29239
zz	-9.29257
▁మూ	-9.29383
బడ్డాయి	-9.29437
మైనది	-9.29521
▁mon	-9.29651
▁hot	-9.29769
ika	-9.29831
▁యెహోవా	-9.29917
▁రోపోసో	-9.29932
వని	-9.29942
▁sr	-9.2995
ేయ	-9.30049
▁win	-9.30256
ర్డ్	-9.30263
▁అనుకున్న	-9.3028
▁మార్చి	-9.30353
▁oka	-9.30401
▁కం	-9.30418
ఆ	-9.3042
ల్లు	-9.30497
రై	-9.30499
▁broken	-9.30499
▁biugo	-9.30508
డంతో	-9.30514
ంధ	-9.30524
za	-9.30553
▁anna	-9.30629
▁కంపెనీ	-9.30642
కల	-9.30647
ాత్మక	-9.30776
▁var	-9.30849
▁rowdy	-9.3085
▁ఉండేది	-9.30862
▁తెలుసా	-9.30901
▁అప్పుడు	-9.31001
తర	-9.31062
▁ఈరోజు	-9.31078
భా	-9.31239
▁యువ	-9.31241
▁ఉపాధ్యాయ	-9.31247
gle	-9.31255
▁very	-9.31296
▁త్వరగా	-9.31306
రవ	-9.31308
ning	-9.31334
▁కన్న	-9.3136
ుతారు	-9.31365
nam	-9.31429
ండే	-9.31453
సర్	-9.31454
▁మనల్ని	-9.31461
▁chinni	-9.31461
▁x	-9.31499
▁popular	-9.31701
era	-9.31812
టిక్	-9.31901
▁bank	-9.31931
gan	-9.32056
ారా	-9.32116
తల	-9.32294
ించు	-9.32303
▁ఇచ్చే	-9.32303
▁పర	-9.32336
▁వెంటనే	-9.3236
ఫి	-9.32374
▁ఏదో	-9.32382
▁నేర్ప	-9.32426
dd	-9.32455
▁దూరంగా	-9.32479
▁hand	-9.32589
▁తాను	-9.32676
▁గురువు	-9.32686
ble	-9.32802
▁చూడు	-9.32987
ling	-9.3299
టె	-9.3301
ise	-9.33023
▁బాల	-9.33025
▁అనగా	-9.33034
ence	-9.33119
పతి	-9.33163
dar	-9.33197
ness	-9.33207
▁గోదావరి	-9.33213
పర్	-9.33327
▁హృదయ	-9.3335
ుకు	-9.33356
▁shar	-9.33404
▁take	-9.33413
▁పత్రిక	-9.33426
▁అభి	-9.3347
▁దసరా	-9.33473
▁big	-9.33528
▁అల్ల	-9.33529
▁పూజ	-9.33638
ంతా	-9.33684
nch	-9.33739
▁pat	-9.3381
ical	-9.33811
▁యె	-9.33824
▁కాపాడ	-9.33847
▁ఉండటం	-9.33899
▁మరింత	-9.33908
▁పాప	-9.33934
స్తాయి	-9.33998
తలు	-9.34
▁వీర	-9.34012
▁భాగంగా	-9.34085
చన	-9.34104
ండా	-9.34175
ulu	-9.34185
reddy	-9.3419
శ్	-9.3424
ంటారు	-9.34256
కాయ	-9.34283
కై	-9.3429
నర్	-9.34319
▁తెలిసిన	-9.34455
ations	-9.34586
▁ఆది	-9.3462
బీ	-9.34755
▁comp	-9.34764
▁పెట్టి	-9.34771
▁raa	-9.34831
లపై	-9.34917
ణా	-9.34972
▁దానికి	-9.34989
▁మత	-9.35009
ుకోవాలి	-9.35159
▁భావించ	-9.35165
▁కాబట్టి	-9.35201
్యా	-9.35204
▁ever	-9.3523
▁sub	-9.35266
alu	-9.35266
తె	-9.35267
▁జయ	-9.35347
వార	-9.35408
▁కాక	-9.35409
▁వెనుక	-9.35489
▁wo	-9.35509
cc	-9.35523
▁హైదరాబాద్	-9.35525
▁min	-9.35594
▁dha	-9.35658
▁fake	-9.35717
mma	-9.35756
ies	-9.35774
▁క్ర	-9.35833
▁sm	-9.35833
▁అమ్మవారి	-9.35835
mm	-9.35857
▁దానిని	-9.35871
▁అక్టోబర్	-9.35915
▁ఆలయ	-9.35923
▁స్థాపించ	-9.36043
▁jan	-9.36077
▁sat	-9.36095
▁ch	-9.36155
au	-9.36158
▁రక్త	-9.36182
▁high	-9.36194
com	-9.36211
tham	-9.36212
▁విశ్వ	-9.36263
▁మనస్సు	-9.36301
▁చేశాడు	-9.36393
▁gold	-9.36395
▁కాం	-9.36396
▁oro	-9.36476
▁సౌ	-9.36708
▁స్వయం	-9.37092
ర్స్	-9.37101
▁ప్రదర్శన	-9.37129
▁నవ్వ	-9.3718
og	-9.37219
▁ఎత్తు	-9.37247
లేరు	-9.37266
ాడ	-9.37276
▁నవ్వు	-9.37308
వాస	-9.3732
▁సముద్ర	-9.3736
▁over	-9.3747
▁సాయి	-9.37505
▁ji	-9.37533
▁ok	-9.37555
స్తున్నా	-9.37557
మంత	-9.37571
ున్న	-9.37587
▁పెళ్ళి	-9.37629
▁raj	-9.3767
▁తర	-9.377
యన	-9.37723
ఠా	-9.37754
▁మెసేజ్	-9.37764
ave	-9.37807
ఫ	-9.37817
llu	-9.37818
▁వుండ	-9.37858
▁పథకం	-9.37891
▁శనివారం	-9.37971
shu	-9.38028
లర్	-9.3803
ct	-9.38034
▁ఇంట్లో	-9.38075
▁చిరునవ్వు	-9.38083
▁గ్	-9.38176
▁చదువు	-9.38194
దె	-9.38222
▁redmi	-9.38266
ven	-9.38308
▁qu	-9.38315
ార	-9.38344
▁ప్రేమించే	-9.38352
టన్	-9.38362
ింప	-9.38375
▁trends	-9.38388
▁బృందం	-9.38418
▁sy	-9.38455
▁up	-9.3846
▁ఈయన	-9.38509
ub	-9.38536
▁ఆప	-9.38547
ze	-9.38581
పోతుంది	-9.38593
▁గుంటూరు	-9.38645
▁మార్కెట్	-9.38666
▁రాజ్య	-9.38689
▁ver	-9.38869
▁look	-9.38874
భావ	-9.38932
▁వదిలి	-9.38941
ద్ది	-9.38973
వద్దు	-9.39
▁ఫ్రెండ్	-9.39044
య్యా	-9.39048
▁తారు	-9.39105
▁జిల్లాలో	-9.39193
▁స్థానిక	-9.39198
శ్రీ	-9.39218
▁boys	-9.39379
▁మార్గ	-9.39502
▁కార్యాలయం	-9.39516
▁ac	-9.39523
▁ముఖ్యమైన	-9.39528
▁రోజుల	-9.39808
▁ex	-9.39819
▁గుర్తింపు	-9.39845
▁ఐదు	-9.39885
▁చూస	-9.39917
▁manga	-9.39937
ance	-9.39972
▁premium	-9.40011
▁phone	-9.40022
మన్	-9.40068
పద	-9.40246
▁బ్రతక	-9.403
▁men	-9.40312
bha	-9.40313
▁ఆట	-9.40319
ker	-9.40329
▁er	-9.40364
▁ఈమె	-9.40513
▁పాత	-9.40518
▁అల్	-9.40521
రిక	-9.4054
▁ఉత్తమ	-9.40585
▁face	-9.4059
▁ప్రజా	-9.40696
ary	-9.40767
ూరి	-9.40772
ls	-9.40788
▁evening	-9.40825
▁పిల్లల	-9.40851
▁కీర్తనలు	-9.40905
▁bra	-9.40911
▁note	-9.40944
▁కార్యకర్త	-9.41009
▁wor	-9.41081
రామ	-9.41102
ఎస్	-9.41122
▁vu	-9.41126
▁ban	-9.41142
▁కుల	-9.4117
▁geetha	-9.41178
ాని	-9.41262
▁ఆరు	-9.41277
బర్	-9.41333
నై	-9.41356
ster	-9.41376
ipo	-9.41398
tam	-9.41414
rk	-9.41423
▁లలో	-9.41498
ాక	-9.41506
▁enjoy	-9.41532
▁mas	-9.41533
▁failure	-9.41576
▁lyrical	-9.41591
▁ముగ్గురు	-9.41625
▁జై	-9.41628
▁వెళ్ళి	-9.4165
▁hard	-9.41699
▁ol	-9.41725
వాళ్ళు	-9.41756
▁సంతోషం	-9.4176
▁ఇండియా	-9.41855
స్థాన	-9.41902
art	-9.41911
▁ఫై	-9.41915
ach	-9.41925
mar	-9.4197
ాది	-9.42031
వల	-9.42044
▁cinema	-9.42072
▁z	-9.42163
▁వంద	-9.42219
▁యుద్ధం	-9.42221
▁ఏదైనా	-9.42247
▁నర	-9.42247
▁చూసిన	-9.42263
▁gi	-9.42267
రంగ	-9.42306
▁తెలుస్తుంది	-9.42348
▁విషయం	-9.42383
▁siva	-9.42397
▁సుఖ	-9.42437
▁my	-9.425
▁గాలి	-9.42518
▁హై	-9.42553
▁హరి	-9.42571
ంటుంది	-9.42589
▁last	-9.42663
▁కొందరు	-9.42782
▁ser	-9.42785
▁సే	-9.42873
▁sir	-9.42895
▁ఏక	-9.42904
▁మాటలు	-9.42905
▁రై	-9.42948
▁tri	-9.4295
▁tag	-9.42987
▁గుడి	-9.42992
ph	-9.43017
ction	-9.43037
▁సత్య	-9.43047
▁alone	-9.43113
ou	-9.43118
▁సంప్రదాయ	-9.43269
▁మళ్ళీ	-9.43286
▁తిరుగుతున్నాయి	-9.43303
రక	-9.43322
▁వెళ్లి	-9.43361
chu	-9.43378
▁వెళ	-9.43562
▁భాగం	-9.43598
డూ	-9.43647
రియ	-9.43648
▁their	-9.43696
▁us	-9.438
▁ven	-9.43836
▁message	-9.4386
▁కౌ	-9.43892
▁చెప్పిన	-9.43902
▁cu	-9.43915
▁తీసుకో	-9.43919
▁av	-9.43954
క్షణ	-9.44137
▁let	-9.44187
▁పిల్ల	-9.44277
▁sur	-9.44287
▁రైలు	-9.44334
▁శాస్త్ర	-9.44362
ికి	-9.44384
▁తొ	-9.44424
pp	-9.44424
▁అసలు	-9.44448
▁భోజనం	-9.44499
▁విధ	-9.44545
▁వెంట	-9.44569
pati	-9.44589
▁year	-9.4461
▁రోడ్డు	-9.44617
వులు	-9.44639
స్తున్న	-9.44748
▁పూర్వ	-9.4491
▁కళ్ళ	-9.44947
▁లైఫ్	-9.44987
▁ఏర్పడ	-9.45001
▁సిబ్బంద	-9.45057
యూ	-9.45061
▁pic	-9.45068
▁లోక	-9.45131
▁శాతం	-9.45143
rea	-9.45151
cho	-9.45185
చార	-9.45192
▁చేయడానికి	-9.45245
▁tel	-9.45248
▁నెల్లూరు	-9.4526
▁బయట	-9.45304
star	-9.45351
▁నాటి	-9.45358
లిక	-9.45362
్యు	-9.45431
▁venkat	-9.45565
gar	-9.45641
▁లను	-9.45668
▁సంఘ	-9.45672
▁help	-9.45674
▁సైనిక	-9.45758
▁జాబితా	-9.45759
▁వాడి	-9.45777
uko	-9.45784
ండ్ల	-9.458
▁ఫె	-9.45856
ttu	-9.45874
ice	-9.45886
mb	-9.45887
ఖ్య	-9.45915
▁అందమైన	-9.46022
ందే	-9.46036
anu	-9.46049
▁త్రి	-9.46055
▁అవసర	-9.46086
▁gan	-9.4609
ఉ	-9.46098
▁everything	-9.46105
పూ	-9.4614
▁ముందుగా	-9.46164
▁ఆహార	-9.46177
ాలుగా	-9.46261
జన్	-9.46276
▁exam	-9.46298
▁అప్పటి	-9.46326
▁motivation	-9.46399
tv	-9.464
ందో	-9.46407
▁నవ	-9.46449
పోయి	-9.46499
▁హిందూ	-9.46522
ale	-9.46544
శీ	-9.46545
▁red	-9.4662
▁నారాయణ	-9.46713
▁కొనసాగ	-9.46779
దర	-9.46781
▁గ్రా	-9.46788
nta	-9.46805
▁cor	-9.46872
▁పాడ	-9.46878
▁beat	-9.46884
▁మిత్రమా	-9.46918
సర	-9.46952
▁వర	-9.46956
ంగు	-9.46961
ula	-9.47007
nan	-9.47019
▁వ్యా	-9.47042
ఫీ	-9.47099
ag	-9.47124
▁నూతన	-9.47126
hari	-9.47218
▁పోషకాహార	-9.4722
▁ప్రయత్న	-9.47326
▁పండుగ	-9.4733
▁daily	-9.47344
ర్య	-9.47409
sk	-9.47464
ాంత	-9.47539
▁talk	-9.47607
▁బే	-9.47662
▁home	-9.47696
▁ఒకరి	-9.47708
ారని	-9.47748
end	-9.47866
మునకు	-9.4792
yan	-9.47958
▁రేపు	-9.4801
▁అడుగు	-9.48028
▁పైన	-9.48039
▁సృష్టించ	-9.48079
▁తిన	-9.48108
▁నచ్చిన	-9.48113
వచ్చ	-9.48225
▁వర్	-9.4823
av	-9.48356
రెడ్డి	-9.48377
వృ	-9.48433
▁కలి	-9.48479
▁నో	-9.48482
పోయే	-9.48523
▁శుక్రవారం	-9.48547
▁అర	-9.48585
lam	-9.48639
ుకుంటూ	-9.48642
ిల్లీ	-9.48675
▁భక్తి	-9.48719
▁వేద	-9.48817
▁ఉదయం	-9.48857
▁surya	-9.48863
▁పూర్తిగా	-9.4888
▁rago	-9.48882
ట్రో	-9.48913
▁జీ	-9.48949
▁vol	-9.48983
kh	-9.49043
▁use	-9.49071
లేను	-9.49084
▁ఉన్నప్పుడు	-9.49112
▁ఇచ్చిన	-9.49127
▁main	-9.49183
▁వేరు	-9.4921
▁సిద్ధ	-9.49352
ద్దు	-9.4936
▁war	-9.49394
▁తాగ	-9.4955
▁చేస్తూ	-9.49556
▁sk	-9.49586
బుల్	-9.4972
load	-9.49724
▁boss	-9.49787
▁రూపొందించ	-9.49803
బె	-9.49859
▁బాధపడ	-9.49879
telugu	-9.49912
▁శాంతి	-9.49974
sri	-9.49983
ుకున్నారు	-9.50007
▁dow	-9.5001
▁ఉపయోగ	-9.5005
▁విధానం	-9.50058
▁సెల్	-9.50064
▁కళా	-9.5012
▁పాద	-9.5013
ama	-9.50264
▁జల	-9.50266
దర్	-9.50266
▁గొ	-9.50332
చ్చు	-9.50551
ఇ	-9.50564
▁kine	-9.50591
▁నవ్వుతూ	-9.50609
▁im	-9.5066
▁జీవించ	-9.50673
పాలెం	-9.5078
▁page	-9.50808
▁జూలై	-9.50816
san	-9.50854
▁చింత	-9.50874
▁start	-9.50941
▁ఆధార	-9.5095
▁సార్లు	-9.50985
▁సహాయం	-9.51089
▁beatz	-9.51095
aya	-9.51144
▁డాక్టరు	-9.51152
చో	-9.51161
▁బుధవారం	-9.51227
▁లెక్క	-9.51244
▁సహ	-9.51286
▁వెలుగు	-9.51295
ig	-9.51318
▁నాతో	-9.51354
▁గారి	-9.51368
డుగు	-9.51394
▁fu	-9.51404
▁poo	-9.51465
▁కను	-9.51481
▁నగరం	-9.51505
పల్లె	-9.51522
ppy	-9.51531
▁tan	-9.51594
వారికి	-9.51602
▁వేస	-9.51623
ఫె	-9.51628
▁దూర	-9.51629
▁ఆటల	-9.51705
▁విజయవాడ	-9.51711
మెంట్	-9.51735
▁ins	-9.51818
▁mind	-9.51823
▁కీ	-9.51825
▁studio	-9.51844
▁క్షణ	-9.51893
▁స్థానం	-9.51896
▁hon	-9.51991
▁మంగళవారం	-9.51999
ాస	-9.52011
▁పంపిణీ	-9.52031
▁నేడు	-9.52043
ాలో	-9.52054
krishna	-9.52057
ppa	-9.52119
▁works	-9.5215
▁ur	-9.52168
▁చికిత్స	-9.52196
జ్జ	-9.52202
న్నది	-9.5222
కాలు	-9.52247
▁గాని	-9.52305
▁కింద	-9.52311
▁కళ	-9.52325
▁వస్తే	-9.52453
▁కథ	-9.52492
son	-9.5251
ంచే	-9.52535
▁చాల	-9.52547
▁తిన్నావా	-9.5255
▁ముఖ్యంగా	-9.52553
▁మార్పు	-9.52632
▁భారీ	-9.52679
▁here	-9.52695
ిస్తాడు	-9.52762
cr	-9.52795
మ్య	-9.52834
▁sto	-9.52928
ser	-9.52937
▁ప్రపంచం	-9.52959
నికి	-9.52962
▁ai	-9.52968
▁van	-9.52971
తను	-9.53077
▁doo	-9.53097
▁om	-9.53137
తున్న	-9.53153
▁tech	-9.53165
రుగు	-9.53199
దర్శ	-9.53227
nc	-9.5323
పించ	-9.53243
తున్నా	-9.53275
▁ఉద్యోగ	-9.53321
▁చు	-9.53366
▁release	-9.53382
▁oh	-9.5339
లింగ్	-9.53392
ఫా	-9.53414
▁రూ	-9.53433
▁సంవత్సరాలు	-9.53449
▁vel	-9.53516
▁శరీర	-9.53609
ుడ	-9.5365
▁జనవరి	-9.53765
▁బట్టి	-9.53883
▁క్యా	-9.53886
▁ఇష్ట	-9.54004
▁updates	-9.54117
▁vas	-9.54156
ath	-9.54166
▁పంట	-9.54211
▁stop	-9.54306
▁dan	-9.54312
▁రీ	-9.54426
qu	-9.54616
▁కొద్ది	-9.54707
భ్య	-9.5471
▁ప్రేమను	-9.54801
rr	-9.54807
▁సొసైటీ	-9.54884
▁జగన్	-9.54933
▁ఎటువంటి	-9.5496
▁యమున	-9.54995
▁తెల్ల	-9.55004
▁అందించ	-9.55055
▁hurt	-9.55066
▁తీసుకు	-9.55127
ayya	-9.55194
మ్ము	-9.55197
▁jio	-9.55228
▁పరిస్థితి	-9.55232
▁పున	-9.55241
కరణ	-9.55271
▁mat	-9.55344
▁కూడ	-9.55488
▁స్థానంలో	-9.55504
▁నాటికి	-9.55568
▁maha	-9.55763
వలసిన	-9.55775
▁చెప్పే	-9.55809
▁ట్రాక్టర్లు	-9.55854
▁sp	-9.5587
▁చేస్తున్న	-9.55887
▁ran	-9.55893
aru	-9.55893
జే	-9.55899
status	-9.55946
nti	-9.55993
▁సహాయక	-9.56017
▁వీటి	-9.56124
uu	-9.56178
శు	-9.56216
లైన	-9.56254
▁mee	-9.56364
▁క్రి	-9.56417
▁చుట్టూ	-9.56423
▁ఖమ్మం	-9.56451
▁పరిశ్రమ	-9.56473
▁స్క	-9.5648
gam	-9.56514
▁baa	-9.5652
▁ten	-9.56674
▁them	-9.56786
▁కనుక	-9.56815
▁ammu	-9.56818
▁hello	-9.56846
less	-9.56884
▁adityamusic	-9.56949
ati	-9.57009
▁దిగ	-9.57058
▁leave	-9.57079
▁దైవ	-9.571
▁చెప్పి	-9.57116
రని	-9.5713
ుకుంది	-9.57154
▁పక్ష	-9.573
▁ప్రశ్న	-9.57306
ili	-9.57334
▁తొలగించ	-9.57361
లక	-9.57365
▁did	-9.57365
త్తి	-9.57387
▁మాట్లాడే	-9.57403
సూ	-9.57417
▁చైనా	-9.57466
▁స్థిర	-9.57468
▁milk	-9.57605
▁చిత్తూరు	-9.57649
▁ఒక్కసారి	-9.57661
tte	-9.57681
▁నై	-9.57699
per	-9.5772
▁మోసం	-9.57737
▁గురువారం	-9.5774
పొ	-9.5776
▁తే	-9.57781
▁చూపించ	-9.57798
▁పర్వత	-9.57836
ాల్సిన	-9.57871
వడానికి	-9.579
▁నూనె	-9.57914
▁సభ్య	-9.57929
ian	-9.58002
▁anu	-9.58009
రాజ	-9.58041
▁స్వా	-9.58062
మూర్తి	-9.58082
▁adda	-9.58094
రువు	-9.58102
▁నటించ	-9.58135
▁kill	-9.58236
్ర	-9.58239
▁జనన	-9.58245
▁unna	-9.58246
▁కాంగ్రెస్	-9.58251
▁top	-9.58359
▁yadav	-9.58423
▁finish	-9.58428
ద్య	-9.58451
▁హాయ్	-9.58454
కలు	-9.58459
tions	-9.58475
▁ధర	-9.58507
▁అవ్వ	-9.58511
▁watch	-9.58517
▁ఆగ	-9.5853
వ్వు	-9.58543
▁pilla	-9.58543
▁వరకూ	-9.58556
▁భవన	-9.5857
▁dr	-9.58578
▁తెర	-9.5858
▁ter	-9.58588
యె	-9.58613
▁ముద్దు	-9.58644
nal	-9.5866
▁ఆంధ్రప్రదేశ్	-9.58663
▁మట్టి	-9.5869
boy	-9.58737
కన్నా	-9.58747
laa	-9.58754
▁దాన్ని	-9.58775
▁చేశా	-9.58789
▁ఉన్నది	-9.58811
nde	-9.58816
రాల	-9.58819
ల్ని	-9.58838
▁డై	-9.58883
mala	-9.58888
▁పట్టణ	-9.589
గారు	-9.58967
▁లక్ష్మీ	-9.59046
▁నేటి	-9.59049
మాన	-9.59053
భవ	-9.59118
▁పుట్టిన	-9.59167
▁waiting	-9.59204
▁సాహిత్య	-9.59333
▁shiva	-9.59343
▁hate	-9.59347
▁ఇప్పటి	-9.59362
▁right	-9.59405
టికి	-9.59511
▁గణ	-9.59521
వైపు	-9.59522
▁అసెంబ్లీ	-9.59571
పత్ర	-9.59657
▁ఎన్న	-9.5967
▁రక్షణ	-9.59701
▁చెప్పు	-9.59736
tty	-9.59957
▁మైదానం	-9.6002
▁class	-9.60069
▁old	-9.60074
▁han	-9.60075
నది	-9.6018
▁మరణ	-9.60227
▁వలె	-9.60235
ములను	-9.60254
వాడి	-9.60261
ుచున్న	-9.60274
▁మొక్క	-9.6029
▁శ్రీకాకుళం	-9.60307
హార	-9.60358
▁ఆలయం	-9.60376
ade	-9.60435
▁ప్రియ	-9.60438
ksha	-9.60452
పరి	-9.60472
రూప	-9.60501
ల్డ్	-9.6059
▁sree	-9.60604
of	-9.60604
▁విశ్వవిద్యాలయం	-9.60609
▁ఆధారంగా	-9.60673
▁టైం	-9.6068
▁guru	-9.60692
▁నియమ	-9.60697
▁బాధ్యత	-9.607
ast	-9.60746
▁ప్యా	-9.6082
▁mor	-9.6082
▁ప్రక్రియ	-9.60829
▁dual	-9.60892
▁అర్	-9.60899
▁లభించ	-9.60929
సై	-9.60973
▁టై	-9.60997
▁years	-9.61062
▁తెలి	-9.61086
మైంది	-9.61177
▁food	-9.61213
▁yes	-9.61378
▁కార్య	-9.6151
గర్	-9.61534
▁ఫ్ర	-9.61576
▁అందరికీ	-9.61612
జో	-9.61637
టై	-9.61655
▁వు	-9.61665
▁పోస్టు	-9.61679
▁నల్ల	-9.61691
▁ఫ్రెండ్స్	-9.61691
▁brother	-9.61707
▁హైదరాబాదు	-9.61713
ర్తి	-9.61725
పిరి	-9.61869
▁దిన	-9.61893
▁కొడుకు	-9.61906
▁భారతదేశంలో	-9.6192
iz	-9.62067
▁బాగు	-9.62091
▁better	-9.62156
▁sound	-9.62229
▁పడి	-9.62245
▁other	-9.62245
▁క్ష	-9.6225
▁ప్రవేశ	-9.6227
raju	-9.6233
పోయా	-9.62339
val	-9.6236
▁సంస్కృత	-9.6239
ure	-9.62412
▁ind	-9.62466
ట్రా	-9.62478
red	-9.62527
▁కావ	-9.62572
▁స్నేహ	-9.62596
▁లక్షల	-9.62641
▁ph	-9.62657
ue	-9.62746
▁ముఖ	-9.6278
nte	-9.62809
▁crush	-9.62816
ere	-9.62874
▁తను	-9.62939
▁వ్యాధి	-9.63034
ఐ	-9.63086
▁మిగిలిన	-9.63104
▁many	-9.63107
tri	-9.6314
▁ఆనందం	-9.63147
▁గ్రంథాలయం	-9.63167
▁ఎంపిక	-9.63176
▁చీ	-9.6321
ర్ల	-9.63228
▁స్టా	-9.63254
▁ఎల్	-9.63269
▁అంచనా	-9.63281
థా	-9.63297
▁చరిత్రలో	-9.63311
▁దూ	-9.63315
వంతు	-9.63332
ite	-9.63384
తనం	-9.63421
▁ఆశా	-9.63423
▁చట్ట	-9.63436
రాయ	-9.63493
▁mother	-9.63529
▁రెండో	-9.63544
▁ninnu	-9.63641
కుంటా	-9.63642
▁trust	-9.63683
▁తగ్గించ	-9.63687
▁గుర	-9.63695
ంపై	-9.63741
ప్పటికీ	-9.638
▁రావ	-9.63809
▁సహజ	-9.63821
▁ప్రభావ	-9.6383
time	-9.63832
ft	-9.63881
▁నివాస	-9.63882
ste	-9.63899
▁జూన్	-9.63941
▁మరణాల	-9.63964
ys	-9.64064
kan	-9.64074
▁మౌ	-9.64197
pt	-9.64209
మర	-9.64263
▁వార్తాపత్రిక	-9.6428
line	-9.64326
ney	-9.64356
▁పదం	-9.64361
▁ముక్క	-9.64454
▁em	-9.64463
కున్న	-9.64525
▁సరే	-9.64572
▁hit	-9.64641
▁గీత	-9.64648
న్నె	-9.64662
▁సూచించ	-9.64674
▁bang	-9.64726
▁దినోత్సవ	-9.64755
ugu	-9.64777
▁sin	-9.64823
▁చెట్టు	-9.64858
ుకుంటారు	-9.64908
నున్న	-9.64922
ర్చ	-9.64934
▁కుమార	-9.64955
▁choo	-9.64988
▁insta	-9.6505
▁కృష్ణా	-9.65085
ంటో	-9.6509
▁పెద	-9.65123
▁అతిపెద్ద	-9.65178
▁కేంద్రాలు	-9.65181
ధీ	-9.65222
▁శతాబ్ద	-9.65224
▁ram	-9.65264
▁ప్రయోగ	-9.65272
▁mall	-9.65277
▁wish	-9.65278
▁బాలల	-9.65288
▁ఆధునిక	-9.65325
రము	-9.65351
▁entertainment	-9.65407
ూరులో	-9.65413
వుల	-9.65424
▁స్పెషల్	-9.65451
▁book	-9.65475
▁సందర్భంగా	-9.65493
▁జరగ	-9.6552
yy	-9.65547
▁nag	-9.65565
ుతోంది	-9.65627
▁నడు	-9.65635
▁million	-9.6564
ధు	-9.65648
గడ	-9.65658
ొక	-9.6567
▁సాంప్రదాయ	-9.65703
▁కోరిక	-9.65716
mal	-9.65808
▁ఆల్	-9.65848
▁రోజుల్లో	-9.65849
▁ఎక్స్	-9.6587
ner	-9.65873
▁మనుషుల	-9.65874
wnload	-9.65915
▁long	-9.6592
▁తీర్చ	-9.65926
▁నిర్మాణం	-9.66034
తక	-9.66059
▁అక్క	-9.66077
స్టి	-9.66095
▁tej	-9.66112
▁thu	-9.66124
▁తిరుపతి	-9.66133
▁మంచిది	-9.66337
స్టర్	-9.66352
▁అన్నీ	-9.66354
ila	-9.66434
▁mun	-9.66479
కర్త	-9.66479
ane	-9.66484
▁అర్థ	-9.6649
▁కల్	-9.66506
▁నిత్య	-9.6652
▁sleep	-9.66529
▁ఉదయ	-9.66543
▁dairy	-9.66572
uri	-9.66722
▁అర్ధ	-9.66739
▁ntr	-9.66742
ii	-9.6677
వాహ	-9.66802
▁school	-9.66827
▁సోమ	-9.66856
▁ఉండు	-9.66865
ార్థ	-9.66907
▁ట్రాక్టరు	-9.66912
ుకున్నాడు	-9.66926
▁గృహ	-9.66951
▁act	-9.66966
ఫల	-9.67007
creations	-9.67013
ంలోని	-9.67129
▁goud	-9.67146
▁మార్గం	-9.67153
వాళ్ళ	-9.67156
▁స్థితి	-9.67242
ేంద్ర	-9.6725
▁happiness	-9.67276
శాల	-9.67294
▁ఘ	-9.67297
▁చూడండి	-9.67299
లాండ్	-9.67316
ten	-9.6732
▁bhavani	-9.67351
▁sharecha	-9.67363
gal	-9.67459
కైనా	-9.67536
ture	-9.67599
▁again	-9.67607
▁నవల	-9.67628
▁అమలు	-9.67674
▁shalimar	-9.67684
chin	-9.67688
ునిగా	-9.6774
▁రాజా	-9.6777
మాట	-9.67789
▁sister	-9.67827
▁ఉషోదయ	-9.67841
ug	-9.67903
త్రం	-9.67914
▁రావు	-9.67993
▁బాబు	-9.68
▁మోస	-9.68056
avi	-9.68061
▁చూపు	-9.68093
var	-9.68136
లెక్	-9.68145
▁ఉచిత	-9.68283
▁చోట	-9.68299
▁జాతి	-9.68311
▁కోట్ల	-9.68398
▁కారు	-9.68442
▁అవు	-9.68468
sp	-9.68564
rat	-9.68603
చర	-9.68612
గీ	-9.68619
ర్ధ	-9.6869
▁అలాంటి	-9.68806
wi	-9.68833
▁ఇస్తా	-9.68864
ులుగా	-9.68901
▁reply	-9.68955
▁med	-9.68969
▁విశేష	-9.69007
▁nav	-9.69033
▁mood	-9.69099
నాటి	-9.69104
▁చేతి	-9.6914
▁పాటలు	-9.69141
నాథ	-9.69207
▁జీవితాంతం	-9.69222
▁bless	-9.69278
▁telu	-9.69297
▁వంట	-9.69317
▁చేసారు	-9.69341
▁హీరో	-9.69355
▁పువ్వు	-9.69428
చ్చిన	-9.6949
దానం	-9.69505
▁రాజధాని	-9.6953
నైనా	-9.69534
▁బహు	-9.69583
▁hol	-9.69604
our	-9.69611
▁mallemala	-9.69616
▁మారు	-9.69624
లేము	-9.69628
▁ఏంటో	-9.6968
వైన	-9.69723
▁tell	-9.69748
▁అధికంగా	-9.69784
▁tea	-9.6979
▁nuvvu	-9.69829
▁మార్కెటింగ్	-9.69857
మార్	-9.69858
sion	-9.69915
కుండ	-9.69916
▁share	-9.69957
▁కొల	-9.70017
▁మొదల	-9.70024
▁teachers	-9.7003
ారి	-9.70045
▁shot	-9.70114
బద్ద	-9.70147
▁bat	-9.7015
ీకరించ	-9.70248
▁చేప	-9.70317
▁cro	-9.70329
▁kala	-9.70359
▁జట్టు	-9.70367
ండీ	-9.70399
▁యునైటెడ్	-9.7043
▁tal	-9.70442
▁ప్రే	-9.70469
▁number	-9.70482
▁mus	-9.70495
▁th	-9.70496
▁comm	-9.70555
ళ్	-9.70577
క్షన్	-9.70632
▁queen	-9.70636
▁telangana	-9.70652
▁మొదట	-9.70653
జీవ	-9.7067
▁pay	-9.70711
▁అవార్డు	-9.70718
ష్ఠ	-9.7072
lic	-9.70724
▁production	-9.70776
▁టీ	-9.70824
▁fashion	-9.70918
పూడి	-9.70933
▁కర్	-9.70987
▁pal	-9.70998
ses	-9.71095
tan	-9.71107
▁ప్రస్తుత	-9.71109
▁app	-9.71111
ర్ర	-9.71172
▁చర్చ	-9.71213
nn	-9.71242
ther	-9.71263
dal	-9.71314
ుకున్నా	-9.7137
una	-9.71377
▁pla	-9.7142
నంద	-9.71468
▁అమెరికన్	-9.71497
▁soo	-9.71526
▁పరమ	-9.71548
▁op	-9.71582
▁నిర్వహించారు	-9.71622
▁which	-9.71685
▁za	-9.71709
▁లీ	-9.71722
lt	-9.71725
▁తమ	-9.71763
and	-9.71781
▁thank	-9.71789
ward	-9.71919
చేసి	-9.71931
▁res	-9.71941
▁లై	-9.71978
ber	-9.71999
యందు	-9.7201
▁కోప	-9.72029
lar	-9.72048
oc	-9.72096
▁samsung	-9.72102
లుగు	-9.72109
▁స్టేషను	-9.72124
▁sho	-9.72126
asa	-9.72129
▁q	-9.72155
▁ఏప్రిల్	-9.72169
▁చేర్చ	-9.722
▁నేల	-9.72203
ger	-9.72208
కాలంలో	-9.72253
హు	-9.72276
naa	-9.72383
నీయ	-9.72397
▁ove	-9.72399
▁hel	-9.72405
▁జరుప	-9.72407
▁అధ్యక్ష	-9.7242
▁అత్యధిక	-9.72422
య్యారు	-9.72473
▁him	-9.72485
త్స	-9.72491
▁రాదు	-9.72492
▁రూం	-9.72505
▁naku	-9.72532
▁పార్	-9.72537
▁ఎప్పటికీ	-9.7257
▁పైగా	-9.72574
▁గుణ	-9.72672
ire	-9.72709
▁దశ	-9.72731
ore	-9.72741
nni	-9.72756
▁ఇలాంటి	-9.72765
▁inc	-9.72766
▁mari	-9.72804
ip	-9.72808
▁ప్రకటన	-9.72915
యోగ	-9.72938
▁water	-9.72946
దర్శక	-9.72957
▁kaa	-9.72991
▁ఒకసారి	-9.73019
▁టి	-9.73048
▁ఫీ	-9.73055
thy	-9.73085
▁అందు	-9.7309
తోనే	-9.73092
▁బరువు	-9.73106
ింగ్	-9.73145
▁cal	-9.73179
▁స్వాతంత్ర్య	-9.73186
ణు	-9.73276
▁others	-9.73382
ుగా	-9.73409
స్సు	-9.73424
con	-9.73434
▁అంగన్	-9.7346
ువ	-9.73606
▁ఉన్నంత	-9.73614
▁జరగాలని	-9.73631
▁trend	-9.73636
బంధ	-9.7374
ral	-9.73847
ిస్తున్నారు	-9.7385
▁వలస	-9.73851
▁విడి	-9.73874
▁వర్ణ	-9.73875
▁శాసనసభ	-9.73877
▁ఇతడు	-9.73964
▁శ్రీరామ	-9.73981
ర్లు	-9.74058
▁లకు	-9.74061
▁విమాన	-9.74125
▁సహా	-9.74188
▁పక్క	-9.74196
▁ragalahari	-9.74214
▁fans	-9.74222
▁మనకి	-9.74223
ek	-9.74264
▁dar	-9.74269
ura	-9.74465
▁ప్రసిద్ధి	-9.74471
▁ప్రేమతో	-9.74572
▁royal	-9.74607
ొచ్చు	-9.74645
▁వీటిని	-9.74695
▁బాల్	-9.7471
హో	-9.74741
▁ఇచ్చి	-9.74825
▁దెబ్బ	-9.74859
▁ప్రమాద	-9.74879
▁contact	-9.74897
▁పిచ్చి	-9.74945
▁ఖర్చు	-9.74952
▁ప్రమాణ	-9.74955
▁money	-9.74964
rn	-9.74975
▁సింగ్	-9.74997
స్కో	-9.75009
ినట్లు	-9.75042
aj	-9.75064
డ్డ	-9.75079
▁డాక్టర్	-9.75089
▁try	-9.75141
▁అక్టోబరు	-9.75183
▁ట్ర	-9.7519
లూరు	-9.75193
usa	-9.75195
kam	-9.75215
▁వీటిలో	-9.7526
▁తమిళ	-9.75275
▁friendship	-9.75292
▁వర్ష	-9.75378
ec	-9.75397
▁int	-9.7541
dhar	-9.75428
▁వాడీ	-9.75482
tur	-9.75534
▁rock	-9.75582
▁ana	-9.75587
gin	-9.75594
▁రసాయన	-9.75616
▁val	-9.75686
▁వాహన	-9.75754
▁job	-9.75758
▁రు	-9.75788
ాల్సి	-9.7581
▁bigg	-9.75823
▁భయం	-9.75857
▁natural	-9.75857
▁త్ర	-9.7588
మ్మా	-9.75898
ుకోవడానికి	-9.75929
▁date	-9.75938
ring	-9.75951
▁స్ట	-9.75951
▁తెచ్చ	-9.7597
pur	-9.75971
▁సమస్యల	-9.75985
గూడెం	-9.76001
use	-9.76008
యిల్	-9.76043
▁లోప	-9.7606
డికి	-9.76063
▁నార్	-9.76082
▁వచ్చా	-9.76082
ేలా	-9.76099
▁విజ్	-9.76101
▁సాంకేతిక	-9.76138
▁రీడింగ్	-9.76143
ిస్తాయి	-9.76152
క్ర	-9.76169
▁మల్ల	-9.76181
▁still	-9.76255
▁pad	-9.76256
▁పక్కన	-9.76293
▁నెంబర్	-9.7634
▁కణ	-9.76342
▁state	-9.76359
dhan	-9.7643
▁చేసుకున్న	-9.76474
పరిచ	-9.76503
ush	-9.76508
itha	-9.76516
▁అధికార	-9.76602
▁మళ్లీ	-9.76607
▁సొ	-9.76631
క్కి	-9.7666
స్తాడు	-9.76706
▁ఇతరుల	-9.7671
jan	-9.76736
ries	-9.76765
ఠి	-9.76768
▁మధ్యలో	-9.76807
▁క్రమ	-9.76929
een	-9.76975
▁భారత్	-9.76978
▁ఇంటికి	-9.76984
▁ఓడిపో	-9.77008
▁ప్రొ	-9.77045
▁cut	-9.77048
▁నష్ట	-9.77054
▁సిద్ధాంత	-9.77065
మయ్య	-9.77071
▁మందికి	-9.77105
ssion	-9.7712
ith	-9.77136
టరీ	-9.7718
▁తనకు	-9.77183
▁అన్నం	-9.77233
▁స్మ	-9.7724
ాపురం	-9.77243
▁tar	-9.77288
▁చేసుకునే	-9.77297
వన	-9.77497
▁పురాతన	-9.77552
▁సారి	-9.77564
▁గంటల	-9.77587
లని	-9.77642
▁ste	-9.77676
దన	-9.7768
▁రచన	-9.77706
tar	-9.77707
▁థ	-9.77724
▁ఆనందంగా	-9.77762
▁నీకోసం	-9.77775
▁success	-9.77778
▁past	-9.77804
▁tee	-9.77806
rm	-9.77826
గ్రహ	-9.77846
▁విషయ	-9.77849
▁ఇతని	-9.77869
▁మనతో	-9.77921
tr	-9.77922
▁తీవ్ర	-9.77945
▁bal	-9.77948
▁సమయ	-9.77949
by	-9.77984
▁దృష్టి	-9.77997
▁things	-9.78059
▁why	-9.78151
వల్ల	-9.78204
▁అక్షరం	-9.78214
▁ob	-9.78293
▁భయపడ	-9.78331
▁వాస్తవ	-9.78368
▁అప్	-9.78418
▁contacts	-9.78421
ులతో	-9.78424
▁రోగ	-9.78462
పాటు	-9.78474
▁విభాగ	-9.78496
▁సార	-9.78539
▁తేదీ	-9.7854
▁apoorvaarora	-9.78553
▁ప్రభావం	-9.78555
ప్త	-9.78564
▁బంగారు	-9.78588
▁కర్నూలు	-9.78625
డర్	-9.78698
▁rec	-9.78717
▁సాధ్య	-9.78717
▁చేతిలో	-9.78745
▁మరణం	-9.78748
▁siri	-9.78781
